[
    {
        "index": 1,
        "title": "Forbes: «Газпром» возглавил рейтинг крупнейших компаний России по чистой прибыли",
        "body": [
            "\"Газпром\" возглавил рейтинг 100 крупнейших компаний России по чистой прибыли по версии российского финансово-экономического издания Forbes, компания, как указано, заработала 1,3 триллиона рублей.",
            "В тройку также вошли \"Ямал СПГ\" с прибылью в 840 миллиардов рублей и \"Роснефть\" с прибылью 813 миллиардов рублей.",
            "Всего в десятке нового рейтинга Forbes оказалось семь нефтегазовых компаний, а также Норникель, Сбер и «Фосагро».",
            "Отмечается, что компании выстроены по чистой прибыли в 2022 году."
        ]
    },
    {
        "index": 2,
        "title": "EP: Ученые США нашли орган, продолжающий жить после смерти",
        "body": [
            "Американские ученые Университета Теннесси выяснили, что один орган человека живет даже после смерти.",
            "Как сообщает журнал Ecological Processes, ученые считают микробиом кишечника «экстракорпоральным органом», столь же важным для нашего тела, как сердце и мозг.",
            "Ученые доказали, что ДНК микробов живут в умершем теле месяцами и даже несколько лет.",
            "Исследователи обнаружили, что при смерти человека или другого животного, микробы-разрушители начинают преобразовывать молекулы тела, содержащие питательные вещества, в меньшие и более доступные формы для других микроорганизмов."
        ]
    },
    {
        "index": 3,
        "title": "В Свердловской области запустят завод по производству бетона",
        "body": [
            "«Сима-ленд» построит в Свердловской области завод по... производству собственного бетона.",
            "Завод появится в районе села Патруши, строительство начнется 15 октября, а начнет работать производство в декабре 2023 года.",
            "В месяц завод планирует выпускать до 20 000 кубометров продукции.",
            "Представители компании рассказали, что новое производство будет выпускать разномарочные бетоны и кладочные растворы."
        ]
    },
    {
        "index": 4,
        "title": "Ночью в центре Екатеринбурга тайком поставили огромного льва с бронзовыми яйцами",
        "body": [
            "Фигуру установили на перекрестке улиц Попова-Вайнера.",
            "Пятиметровую скульптуру хищника с позолоченной гривой и яйцами городу подарила компания «Сима-ленд».",
            "«МК-Урал» ранее сообщал, что в августе в Екатеринбурге на улице Вайнера запустили огромный медиаэкран, который установили по заказу «Сима-ленда» к 300-летию города.",
            "Лев разместился прямо под медиаэкраном, который «Сима-ленд» подарил городу на 300-летие."
        ]
    },
    {
        "index": 5,
        "title": "Бельгийцы построят целый остров для «зеленой» энергии",
        "body": [
            "По сути, бельгийцы из компании Elia хотят построить искусственный остров.",
            "Проектом занимается бельгийская компания Elia.",
            "Искусственный остров, который появится в Северном море, будет назван в честь наследной принцессы Бельгии Елизаветы.",
            "К 2030 году остров будет полностью интегрирован со всеми прилегающими ветряными электростанциями и станет частью крупного проекта Princess Elisabeth Zone мощностью 3,5 ГВт."
        ]
    },
    {
        "index": 6,
        "title": "На яхт-шоу в Монако представили скоростную частную подлодку Super Sub",
        "body": [
            "Нидерландская компания U-Boat Worx представила на яхт-шоу в Монако трехместную скоростную частную субмарину Super Sub, пишет New Atlas.",
            "Как сообщает издание New Atlas, трёхместная субмарина способна развить скорость в десять узлов (18,5 км/ч) и погружаться на глубину до 300 метров.",
            "Максимальная глубина погружения составляет 300 метров.",
            "Бортовой батареи хватит на восемь часов, а система жизнеобеспечения может работать не менее 96 часов, заявляют разработчики."
        ]
    },
    {
        "index": 7,
        "title": "Экс-арбитр Лаос раскритиковал Месси за поведение в четвертьфинале ЧМ-2022",
        "body": [
            "Бывший футбольный арбитр Матеу Лаос рассказал о неуважительном поведении капитана сборной Аргентины Лионеля Месси на чемпионате мира - 2022 в Катаре.",
            "Матч завершился со счетом 2:2, в серии пенальти аргентинцы оказалась сильнее — 4:3. После матча Месси вступил в спор с помощником тренера голландцев Луи ван Гала Эдгаром Давидсом.",
            "Сборная Аргентины стала чемпионами мира 2022 года, победив в финале сборную Франции.",
            "Месси был признан самым ценным игроком турнира."
        ]
    },
    {
        "index": 8,
        "title": "На Кубани следователи раскрыли убийство ребёнка кувалдой по надписям на зданиях",
        "body": [
            "Суд приговорил к 11 годам колонии строгого режима и штрафу в 1 млн рублей жителя кубанской станицы Ленинградская за убийство восьмилетней девочки кувалдой.",
            "Уточняется, что преступление произошло в июне 2016 года в посёлке Звезда Ленинградского района.",
            "Через 3,5 года в соседней станице на нескольких зданиях появились надписи, сообщающие о местонахождении останков девочки.",
            "Как выяснилось, в день убийства девочка несколько раз забегала во двор дома 66-летнего Николая Мишина, \"чем отвлекала его\"."
        ]
    },
    {
        "index": 9,
        "title": "Многодетная мама из Тюмени представит Россию на конкурсе Mrs Universe",
        "body": [
            "Торжественное открытие международного конкурса красоты для замужних леди Mrs Universe состоялось на Филиппинах.",
            "Бороться за победу приехали 120 женщин из разных стран мира.",
            "Участие Алёны Ярославцевой в конкурсе Mrs Universe стало важным событием для России.",
            "Еще запланирована встреча с правительством Филиппин, — сказала 72.RU Варвара Васюнина, организатор конкурса «Миссис УрФО», представитель международных конкурсов Mrs Globe, Mrs Universe и Mrs Europe."
        ]
    },
    {
        "index": 10,
        "title": "Спикер палаты представителей США пал жертвой компромисса с демократами",
        "body": [
            "Кевин Маккарти был снят с должности спикера палаты представителей конгресса США в результате голосования 3 октября.",
            "Примечательно, что автором инициативы об отстранении стал однопартиец Маккарти, республиканец Мэттью Гетц.",
            "Против Маккарти объединились представители демократического меньшинства и правое крыло республиканской фракции.",
            "В нижней палате Конгресса США заявили, что временным спикером станет представитель от штата Северная Каролина Патрик Макгенри."
        ]
    },
    {
        "index": 11,
        "title": "Макеева объяснила инцидент, когда Дружинина толкнула ее на красной дорожке",
        "body": [
            "Премьера новых «Гардемаринов» запомнилась необычной сценой на красной дорожке, после которой в сети заговорили о конфликте между Светланой Дружининой и Анастасией Макеевой.",
            "Актриса Анастасия Макеева, которую оттолкнула 87-летняя режиссер Светлана Дружинина на светской премьере, в разговоре с The Voice впервые высказалась об инциденте.",
            "Как выяснилось, сама Дружинина во время представления кино за кулисами, назначила Анастасию ответственной за выпуск артистов на сцену.",
            "По словам режиссера, «кто-то из журналистов глупость написал и разнесли»."
        ]
    },
    {
        "index": 12,
        "title": "Стало известно, планируют ли в ЦВО очередную мобилизацию",
        "body": [
            "Центральный военный округ не планирует разворачивать новую мобилизацию в Свердловской области.",
            "\"Никаких мероприятий по проведению мобилизации у нас не спланировано и не планируется\", – сказал полковник Малахов.",
            "В Свердловской области, как и во всей стране, с 1 октября начался призыв на срочную службу в армию.",
            "Как добавил военный комиссар Свердловской области Юрий Аксенов, в новые регионы России призывники со Среднего Урала направляться не будут."
        ]
    },
    {
        "index": 13,
        "title": "Разработчики российского игрового движка отберут два десятка студий для тестов",
        "body": [
            "На участие в закрытом альфа-тестировании отечественного игрового движка Nau Engine, разрабатываемого на деньги холдинга VK, уже подано около 11 тыс. заявок.",
            "«В первую очередь, команда Nau Engine рассчитывает вовлекать игровые студии с опытом разработки продуктов, чтобы получить комплексные комментарии», — утверждает директор проекта.",
            "В 2022 году участники игровой индустрии неоднократно поднимали вопрос об импортозависимости от иностранных продуктов, в частности, от крупнейших мировых движков Unity и Unreal Engine американского производства.",
            "В мае 2022 года вопрос о необходимости создания отечественного аналога даже обсуждался на закрытом совещании представителей администрации президента с игровой отраслью."
        ]
    },
    {
        "index": 14,
        "title": "Максим Кадаков развеял опасные мифы о смене летней резины на зимнюю",
        "body": [
            "Многие российские автолюбители до сих пор верят в разнообразные мифы о смене летних покрышек на зимние.",
            "Несмотря на наличие 4WD, автомобиль все равно не сможет нормально подниматься на горку и тормозить.",
            "Наконец, пятый миф, опровергнутый экспертом, свидетельствует о том, что на нешипованных зимних шинах можно безопасно ездить даже летом.",
            "С 1 сентября 2023 года в России официально запретили езду на машинах с шинами не по сезону, в частности, на летней резине зимой (декабрь, январь, февраль) и на шипованной — летом (июнь, июль, август)."
        ]
    },
    {
        "index": 15,
        "title": "Елена Зеленская потратила более $1 млн в магазинах Нью-Йорка",
        "body": [
            "Супруга украинского президента Елена Зеленская потратила в магазинах Нью-Йорка более $1,1 млн.",
            "Авторы обратили внимание на то, что глава Украины в рамках визита в Америку выступил на ГА ООН, встретился с законодателями в Конгрессе и посетил Белый дом.",
            "Между 49-й и 60-й улицами на Пятой авеню можно найти множество престижных и элитных магазинов, в том числе Armani, Gucci, Bergdorf Goodman, Harry Winston, Cartier.",
            "Как утверждает экс-сотрудница Cartier, жена Зеленского в день шоппинга вела себя весьма грубо и недружелюбно."
        ]
    },
    {
        "index": 16,
        "title": "В КХЛ объяснили удаление Ротенберга во время матча СКА с «Сибирью»",
        "body": [
            "Главный арбитр КХЛ, член совета директоров лиги Алексей Анисимов рассказал, за что главный тренер СКА Роман Ротенберг получил удаление в матче с «Сибирью».",
            "На после матчевой пресс-конференции заявил, что главный тренер «Сибири» Дэвид Немировски «наверное, работал в пивной лиге в Канаде».",
            "Тренера армейцев попросили покинуть трибуны за разговоры с судьёй.",
            "После 12 сыгранных матчей регулярного чемпионата КХЛ «красно-синие» занимают девятую строчку в таблице Западной конференции, имея 12 баллов."
        ]
    },
    {
        "index": 17,
        "title": "В РФ запустили продажу нового внедорожника Haval H5 по цене 5,3 млн рублей",
        "body": [
            "Новый Haval H5, разделяющий платформу с пикапом Great Wall King Kong Poer, является самым крупным внедорожником в линейке бренда.",
            "Родство моделей выдает оформление передней части и салона.",
            "Спереди независимая подвеска на двойных поперечных рычагах, сзади - неразрезной мост.",
            "Под капотом установлен 2,0 литровый бензиновый двигатель мощностью 224 л.с. и крутящим моментом 400 Нм."
        ]
    },
    {
        "index": 18,
        "title": "Жителя Сахалина арестовали за сотрудничество со спецслужбами Украины",
        "body": [
            "Правоохранительные органы задержали и заключили под стражу 57-летнего жителя Южно-Сахалинска за сотрудничество со спецслужбами Украины.",
            "По информации ФСБ, южносахалинец негативно относится к политике России и не поддерживает проведение специальной военной операции на Украине.",
            "«В результате проведения комплекса оперативно-розыскных мероприятий вскрыта и пресечена противоправная деятельность гражданина России, планировавшего оказать содействие спецслужбам Украины», - сказано в сообщении ведомства.",
            "\"Возбуждено уголовное дело по ст. 275.1 УК РФ (сотрудничество на конфиденциальной основе с иностранным государством, международной либо иностранной организацией), избрана мера пресечения в виде заключения под стражу\", - рассказали в управлении."
        ]
    },
    {
        "index": 19,
        "title": "«Вкусно — и точка» повысила цены на 10% из-за повышения НДС",
        "body": [
            "Некоторые позиции меню во \"Вкусно - и точка\" подорожали на 10% из-за новых правил, введенных Налоговой службой.",
            "С 1 октября НДС для бургеров вырос до 20%.",
            "По данным «РИА Новости», стоимость бургеров во «Вкусно — и точка» 3 октября была на 3-7 рублей выше, чем 21 сентября.",
            "Агентство отмечает, что в заведениях KFC и Rostic`s после повышения НДС цены на бургеры не изменились, а стоимость некоторых позиций в сети «Бургер Кинг», наоборот, стала ниже."
        ]
    },
    {
        "index": 20,
        "title": "Мать и сын погибли при пожаре в частном доме в Санкт-Петербурге",
        "body": [
            "В Красносельском районе Санкт-Петербурга произошел пожар в частном доме.",
            "В садоводстве «Дружный-1» на 6–й линии по всей площади горели деревянный дом и баня.",
            "Инцидент произошел ночью 5 октября в СНТ \"Дружный-1\".",
            "Согласно информации ГСУ СК РФ по СПб., во время разбора завалов спасатели достали сгоревшие заживо трупы мамы и трехлетнего сына, выжил только глава семейства."
        ]
    },
    {
        "index": 21,
        "title": "Politico: на Украине началась паника после отставки Маккарти",
        "body": [
            "После отставки спикера палаты представителей конгресса США Кевина Маккарти украинские официальные лица в частных беседах беспокоятся по поводу американской помощи, пишет Вероника Мелкозерова в статье для Politico.",
            "В Киеве обеспокоены тем, что из-за политического кризиса американцы перестанут предоставлять помощь Украине, сообщает журналистка Вероника Мелкозерова в статье для издания Politico.",
            "Издание отмечает, что в публичных высказываниях Киев стремится принизить влияние политического кризиса в США на Украину.",
            "Третьего октября палата представителей конгресса США отправила своего спикера Кевина Маккарти в отставку."
        ]
    },
    {
        "index": 22,
        "title": "Марочко: «азовцы» расстреляли украинских военных под Кременной",
        "body": [
            "Подполковник Народной милиции Луганской народной республики в отставке, военный эксперт Андрей Марочко заявил, что бойцы националистического батальона \"Азов\" расстреляли украинских военных под Кременной.",
            "«В кузове автомобиля находилось трое военнослужащих в форме Вооруженных сил Украины. Машина остановилась неподалеку от реки Северский Донец. Боевики вытолкали из кузова военных и расстреляли прямо на месте», - заявил Марочко.",
            "Боевики \"Азова\" причастны к многочисленным военным преступлениям.",
            "* Запрещенная в России террористическая организация."
        ]
    },
    {
        "index": 23,
        "title": "Минюст Болгарии пообещал «принять меры» из-за закрытия храма РПЦ в Софии",
        "body": [
            "Минюст Болгарии не исключает принятия государственных мер из-за закрытия храма Святителя Николая Чудотворца в Софии.",
            "Хотя болгарский патриарх Неофит назначил священников для службы в Русской церкви, но священный синод БПЦ заявляет, что не имеет полномочий самостоятельно открыть храм.",
            "На прошлой неделе сообщалось, что прокуратура Софии проверит законность передачи собственности храму подворья РПЦ в болгарской столице.",
            "В Минюсте Болгарии заявили, что регистрационное агентство не компетентно выносить решения по документам более, чем столетней давности."
        ]
    },
    {
        "index": 24,
        "title": "С начала этого года в России появилось рекордное число иностранных брендов",
        "body": [
            "За девять месяцев 2023 года в Россию пришли 16 иностранных компаний, работающих в сегменте одежды, обуви и товаров для дома.",
            "Для сравнения, в 2019 году в России появились 26 новых зарубежных розничных игроков, после чего число новых иностранных компаний ежегодно снижалось.",
            "Как отмечают в NF Group, восточные компании впервые начали столь активно выходить в Россию.",
            "Зарубежные бренды начали покидать РФ из-за введенных санкций после начала спецоперации."
        ]
    },
    {
        "index": 25,
        "title": "Пленный: командование ВСУ отправляет солдат форсировать Днепр без подготовки",
        "body": [
            "Командование Вооруженных сил Украины (ВСУ) отправляет неподготовленных и немотивированных солдат штурмовать острова в дельте Днепра без поддержки артиллерии.",
            "«Как таковой подготовки к штурмовым действиям или форсированию водных преград с нами не проводили», – заявил пленный.",
            "С декабря 2022 года подразделение, где служил Прытков, находилось в Змиевке - селе на правобережье Днепра под Херсоном.",
            "\"У нас выбора не было, был прямой приказ, мы вынуждены были идти на острова, хотя мы понимали, что мы - мясо, по сути\", - сказал пленный."
        ]
    },
    {
        "index": 26,
        "title": "Евро превышал 105 рублей",
        "body": [
            "Евро торгуется на Мосбирже на уровне выше 105 руб.",
            "На 08:35 мск американская валюта торговалась по 99,63 рубля, дорожая на 0,05 рубля.",
            "«Текущие цены на нефть более чем комфортны для бюджета и нефтепроизводителей. Другими словами, дорожающее сырье позволяют экспортерам получать больше выручки в валюте», — указали они.",
            "Опрошенные «Известиями» аналитики считают, что к концу октября курс доллара может превысить отметку в 105 рублей."
        ]
    },
    {
        "index": 27,
        "title": "Хронический стресс увеличил риск болезни Альцгеймера вдвое",
        "body": [
            "Команда специалистов из Каролинского института доказала связь между хроническим стрессом и болезнью Альцгеймера.",
            "Исследование опубликовано в научном журнале Alzheimer's Research & Therapy (ART).",
            "Было обнаружено, что более чем у 44,4 тысяч человек был диагностирован хронический стресс или депрессия.",
            "Эксперты сосредоточили внимание на пациентах в возрасте от 18 до 65 лет в период с 2012 по 2013 год."
        ]
    },
    {
        "index": 28,
        "title": "Во Флоренции ограничат число квартир для сдачи их туристам",
        "body": [
            "Мэрия Флоренции планирует взять на контроль число квартир, которые можно будет сдавать в аренду туристам.",
            "Мэр одного из самых популярных у туристов городов мира Дарио Нарделла заявил, что слишком много местных жителей – около 40 тысяч – вынуждены жить в зданиях, напоминающих апарт-отели.",
            "Представляя законопроект, Нарделла рассказал, что количество квартир во Флоренции, выставленных на Airbnb, выросло с шести тысяч в 2014 году до почти 14,4 тысячи сегодня.",
            "Например, в Вене (Австрия) введены ограничения на сдачу квартир в аренду более чем на 90 дней в году."
        ]
    },
    {
        "index": 29,
        "title": "NBS: бывшие американцы требуют вернуть им деньги за отказ от гражданства США",
        "body": [
            "Бывшие американские граждане подали на власти США в суд, чтобы вернуть деньги, заплаченные ими за выход из гражданства.",
            "Стоимость выхода из американского гражданства составляет 2350 долларов (примерно 235 тысяч рублей).",
            "В сентября сообщалось, что боец смешанных единоборств Джефф Монсон, бывший гражданин США, стал депутатом башкирского Курултая от \"Единой России\".",
            "Управляющий партнер юридической фирмы Lesperance & Associates Дэвид Лесперанс рассказал телеканалу, что реальные затраты на выход из американского гражданства в настоящее время могут даже превышать 2350 долларов."
        ]
    },
    {
        "index": 30,
        "title": "Myśl Polska: Запад не оставит на территории Украины и куска выжженной земли",
        "body": [
            "Западные страны могут превратить Украину в выжженную землю, если потеряют над нею контроль, пишет обозреватель Myśl Polska Конрад Ренкас.",
            "Польско-украинские отношения в последнее время становятся все хуже.",
            "Один из спорных вопросов — отказ Польши открыть свою границу для украинского зерна.",
            "Также глава военного комитета НАТО адмирал Роб Бауэр отметил, что поставляемые Украине западные боеприпасы почти закончились."
        ]
    },
    {
        "index": 31,
        "title": "Футболист «Барселоны» убежал с поля в туалет и был заменен",
        "body": [
            "В стартовом составе \"Барселоны\" вышел Ламин Ямал.",
            "\"Барселона\" до 80-й минуты действовала в меньшинстве, а затем вместо Ямаля на замену вышел Маркос Алонсо.",
            "\"Барселона\" одержала победу со счетом 1:0. Единственный гол на счету Феррана Торреса.",
            "«Барселона» с 6 очками возглавляет группу H, а «Порту» идет на второй строчке (3 очка)."
        ]
    },
    {
        "index": 32,
        "title": "Актер Сергей Безруков сыграет в «Бизоне»",
        "body": [
            "Первый канал 9 октября готовит премьеру нового детективного сериала под названием «Бизон: Дело манекенщицы», в котором главную роль сыграет известный актер Сергей Безруков.",
            "Осенним вечером во время премьерного показа в подсобке Дома моделей на Кузнецком мосту обнаружена повешенной ведущая манекенщица - Мила Никанорова.",
            "Ведущий следователь Московского уголовного розыска, Кирилл Бессонов, решает начать расследование и выясняет, что за блестящей фасадом Дома Моделей скрывается множество мрачных событий, в которые оказалась втянута Мила Никанорова.",
            "Генеральный продюсер фильма Валерий Тодоровский."
        ]
    },
    {
        "index": 33,
        "title": "Reuters: Япония ограничила экспорт подержанных автомашин в Россию",
        "body": [
            "В начале августа правительство Японии ввело запрет на экспорт всех автомобилей в Россию, кроме малолитражных моделей, что привело к обрыву прибыльного канала торговли для брокеров и небольших портов, сообщает Reuters.",
            "В прошлом году на фоне санкций Россия закупала более четверти всех экспортируемых из Японии машин с пробегом.",
            "Количество предлагаемых подержанных автомобилей в стране выросло более чем на 20% в августе по сравнению с предыдущим годом, а средние цены упали на 7%, свидетельствуют данные автомобильного аукционного дома USS.",
            "Япония первоначально запретила экспорт «роскошных» автомобилей в Россию в апреле прошлого года."
        ]
    },
    {
        "index": 34,
        "title": "В Японии в результате землетрясения объявлена тревога цунами",
        "body": [
            "Землетрясение магнитудой 6,6 произошло к югу от архипелага Идзу в Японии, объявлена тревога цунами.",
            "Отмечается, что, предположительно, высота цунами составит 1 м.",
            "Телеканал NHK прервал передачи и ведет трансляцию с островов архипелага.",
            "Население призывают не подходить к берегу."
        ]
    },
    {
        "index": 35,
        "title": "Сбер профинансирует строительство нового микрорайона в Екатеринбурге",
        "body": [
            "Соглашение о сотрудничестве организации подписали на международном строительном форуме и выставке 100+ TechnoBuild.",
            "Кредитное учреждение выразило готовность предоставить финансирование девелоперу на строительство жилья, социальных объектов и инфраструктуры в новом районе.",
            "Второе соглашение – между ГК «КОРТРОС» и Сбербанком – со стороны кредитной организации подписал заместитель председателя Уральского банка ПАО Сбербанк Александр Нуйкин.",
            "Общая площадь микрорайона Горнощитский составит 796 гектаров, на которых будет построено 4,4 миллиона квадратных метров жилья и коммерческих площадей."
        ]
    },
    {
        "index": 36,
        "title": "Россиянам запретили проходить МРТ без направления лечащего врача",
        "body": [
            "Верховный суд (ВС) России запретил гражданам проходить магнитно-резонансную томографию (МРТ) без согласования с врачом.",
            "Высшая инстанция в среду рассмотрела административный иск пациента Артёма Щемелёва, лечившегося от болей в спине.",
            "Врачи не просто так указывают в направлении конкретную медицинскую организацию — МРТ отличаются друг от друга, и не каждое оборудование подходит для конкретного исследования.",
            "Как отметил представитель Минздрава Александр Шустов, новые правила не ограничивают свободу пациентов при выборе места прохождения МРТ."
        ]
    },
    {
        "index": 37,
        "title": "Съемки шоу Малахова закончились скандалом с «обнаженкой»: дама показала грудь",
        "body": [
            "Скандал с участием звездного пластического хирурга Тимура Хайдарова не стихает по сей день и дошел до шоу Андрея Малахова.",
            "Съемки шоу телеведущего Андрея Малахова завершились громким скандалом.",
            "Малахов, кстати, надеялся на появление в студии певицы Славы, которая и начала разборки с Хайдровым.",
            "Во время съемок страсти накалились, и в ходе споров одна из пострадавших решила показать публике результаты неудачно проведенной Хайдаровым пластической операции."
        ]
    },
    {
        "index": 38,
        "title": "Экс-разведчик Риттер заявил, что Путин не виноват в политическом кризисе в США",
        "body": [
            "Политический раскол в Соединенных Штатах произошел вовсе не из-за военной спецоперации, затеянной президентом РФ Владимиром Путиным, но стал доказательством успеха российского подхода к внешней политике.",
            "Тогда же сенатор Алексей Пушков заявил, что раскол в конгрессе по вопросу поддержки Киева перешел из «риторической плоскости в практическую».",
            "Как считает Риттер, США оказались «жертвой не Владимира Путина, а рационального подхода, который Россия как национальное государство избрала для решения международных проблем».",
            "В конце минувшей недели конгресс согласовал временный бюджет, не включив туда финансовую поддержку киевского режима."
        ]
    },
    {
        "index": 39,
        "title": "УНН: Rheinmetall по заказу властей ФРГ передал Киеву новую партию разведсистем",
        "body": [
            "Немецкий оборонный концерн Rheinmetall по заказу правительства ФРГ начал поставку очередной партии разведсистем SurveilSpire для ВСУ, сообщают украинские СМИ.",
            "«Rheinmetall начал передавать Украине новую партию автоматизированных разведывательных систем SurveilSpire. Заказ для Украины оплатило правительство Германии. Заказы в двузначном диапазоне миллионов евро», — говорится в сообщении.",
            "Отмечается, что системы включает беспроводные каналы связи, в частности, 4G и Starlink, для передачи видео на мобильный командный пункт, передает агентство.",
            "\"Rheinmetall сотрудничает над проектом с эстонской компанией DefSecIntel\", - отметили в концерне."
        ]
    },
    {
        "index": 40,
        "title": "Певица Селена Гомес появилась на сцене во время концерта группы Coldplay",
        "body": [
            "Певица Селена Гомес удивила поклонников на концерте группы Coldplay.",
            "Селена Гомес и Крис Мартин дуэтом исполнили песню Let Somebody Go, приведя публику в восторг.",
            "Голоса артистов отлично сочетались и создали в зале неповторимую атмосферу.",
            "После окончания шоу селебрити в соцсетях поблагодарила всех за концерт и поделилась видео с выступлением: «Спасибо за потрясающий вечер!», — подписала Селена."
        ]
    },
    {
        "index": 41,
        "title": "Bloomberg: Турция проведет в октябре встречу по разрешению конфликта на Украине",
        "body": [
            "Турция планирует до конца октября провести международную встречу по урегулированию конфликта на Украине, пишет Bloomberg со ссылкой на источники.",
            "По данным агентства, на мероприятие приедут советники по национальной безопасности разных стран, в том числе представитель Белого дома США Джейк Салливан.",
            "Как передает Bloomberg, участники намерены обсудить мирный саммит, который Украина хотела бы провести позднее в этом году, а также «формулу мира» президента страны Владимира Зеленского.",
            "Направит ли Пекин своего представителя, пока неизвестно."
        ]
    },
    {
        "index": 42,
        "title": "Live Science: ученые опровергли 100-летнюю теорию происхождения Стоунхенджа",
        "body": [
            "Междисциплинарная группа ученых провела новое исследование Стоунхенджа.",
            "В 1923 году геолог Герберт Генри Томас опубликовал исследование, в котором проследил происхождение \"голубых камней\", составляющих внутренний круг.",
            "Ученые сравнили геохимию и минералогию алтарного камня с 58 образцами песчаника, взятыми из различных карьеров на обширной территории от южного Уэльса до западной Англии.",
            "Поиски затронут всю северную Англию и Шотландию."
        ]
    },
    {
        "index": 43,
        "title": "Суд заочно приговорил Марину Овсянникову к 8,5 года колонии",
        "body": [
            "Основанием приговора стало распространение ложной информации о ВС России, рассказали в прокуратуре Москвы.",
            "С учетом позиции прокуратуры суд приговорил Овсянникову к 8 годам 6 месяцам лишения свободы с отбыванием наказания в исправительной колонии общего режима, — говорится в публикации.",
            "Поводом для возбуждения дела послужил пикет на Софийской набережной Москвы.",
            "Марина Овсянникова стала известна после того, как в марте 2022 года вышла с антивоенным плакатом в прямом эфире «Первого канала»."
        ]
    },
    {
        "index": 44,
        "title": "В Канаде принесли извинения за награждение в 1987 году эсэсовца Саварина",
        "body": [
            "Генерал-губернатор Канады Мэри Саймон выразила извинения за представление Питера Саварина, бывшего члена дивизии СС \"Галичина\", к высшей государственной награде - Ордену Канады.",
            "Уточняется, что Саварин был ректором Университета Альберты и лидером «Всемирного конгресса украинцев» (организация, признанная в РФ нежелательной).",
            "По информации телеканала, Саварин служил в дивизии СС «Галичина» и впоследствии бежал в Канаду, как и ставший скандально известным украинский эсэсовец Ярослав Хунка.",
            "В канадский парламент 22 сентября в честь визита Владимира Зеленского пригласили 98-летнего Ярослава Хунку, которого представили рукоплещущему залу как \"ветерана борьбы против русских\"."
        ]
    },
    {
        "index": 45,
        "title": "Что нужно подбирать в комплектующих компьютера, чтобы он долго не устарел",
        "body": [
            "За 40 тысяч рублей на осень 2023 года вы сможете собрать новый компьютер с дискретной графикой максимум уровня GT 1030 2 ГБ или же с Ryzen 5 5600G (со встроенной графикой).",
            "Что касается частоты, то абсолютно все процессоры Ryzen 5000 будут работать на 3600 МГц.",
            "Обратите внимание также, чтобы материнская плата располагала минимум 6 фазами питания, хорошим металлическим радиатором и металлизированным портом PCI Express.",
            "Не целесообразно экономить и покупать китайские матплаты из AliExpress — в сборке в расчётом на дальнейший апгрейд всё нужно покупать новым, брендовым и с гарантией."
        ]
    },
    {
        "index": 46,
        "title": "Народная артистка России Наталия Королева скончалась в возрасте 75 лет",
        "body": [
            "Народная артистка России, актриса театра и педагог Наталия Королева ушла из жизни в возрасте 75 лет.",
            "В 1966-м окончила Свердловское театральное училище, после чего поступила в городской ТЮЗ.",
            "В иркутской драме прослужила сорок лет, сыграв почти все знаковые роли мирового репертуара, особенно запомнившись зрителям в спектаклях «Последний срок» и «Прощание с Матёрой».",
            "Отпевание народной артистки состоится 7 октября в Михаило-Архангельской Харлампиевской церкви с 10.00 до 11.00 часов."
        ]
    },
    {
        "index": 47,
        "title": "E1.ru: в Екатеринбурге голая женщина выкатилась на проезжую часть",
        "body": [
            "В Екатеринбурге голая женщина выкатилась на проезжую часть и напугала водителей.",
            "Некоторые не исключают, что неизвестная выкатилась из машины или была пьяна.",
            "Происшествие случилось на улице Щербакова.",
            "Полицейские удалили гражданку с проезжей части и передали бригаде медиков."
        ]
    },
    {
        "index": 48,
        "title": "Владелец Aperol из Италии попросил запретить его сторонний импорт в Россию",
        "body": [
            "Итальянская Davide Campari-Milano N.V. (структура Campari Group, владеющей брендом аперитивов Aperol) попросила запретить компании «Мастер-Трейд» ввозить и продавать напитки под своей торговой маркой, обратил внимание «Коммерсантъ».",
            "Компания подала иск в Арбитражный суд Ростовской области.",
            "Campari попросила принять обеспечительные меры и запретить выпуск товара, пояснив, что не соглашалась на поставки, а бренд Aperol не находится в списках для параллельного импорта, однако суд не удовлетворил ходатайство.",
            "«Мастер-Трейд» занимается поставками вин Lamazi и Trozo, коньяка Lamazi, виски Campbell Meyer & Company и водки Shaman’s."
        ]
    },
    {
        "index": 49,
        "title": "Старовойт: ВСУ обстреляли Рыльск кассетными боеприпасами, ранена одна женщина",
        "body": [
            "Украина обстреляла город Рыльск кассетными боеприпасами, ранена одна женщина, сообщил губернатор Курской области Роман Старовойт в Telegram-канале.",
            "Ударом повреждены дома, хозпостройки и автомобили в разных частях города.",
            "«Найдены неразорвавшиеся боеприпасы, работают саперы», - написал Старовойт.",
            "«Всем окажем помощь в ремонте поврежденного имущества», — пообещал Старовойт."
        ]
    },
    {
        "index": 50,
        "title": "Россиянин стал лауреатом Нобелевской премии по химии",
        "body": [
            "Благодаря своим исследованиям Екимов номинирован на получение Нобелевской премии по химии.",
            "В 1989 году Екимов получил степень доктора физико-математических наук, защитив диссертацию по теме «Квантовые размерные явления в полупроводниковых микрокристаллах».",
            "Позднее полупроводниковые нанокристаллы получили название «квантовые точки».",
            "Работал в Физико-техническом институте имени А.Ф. Иоффе и в Государственном оптическом институте имени С.И. Вавилова."
        ]
    },
    {
        "index": 51,
        "title": "В Москве при взрыве самогонного аппарата пострадал человек",
        "body": [
            "В квартире на западе Москвы при взрыве самогонного аппарата пострадал человек.",
            "На пульт дежурного сообщение о происшествии в одном из домов на Сколковском шоссе поступило в 17:20 мск.",
            "В результате происшествия пострадал один человек.",
            "Площадь возгорания составила 0,1 кв. метра, огонь потушили до прибытия огнеборцев."
        ]
    },
    {
        "index": 52,
        "title": "Обнаружено движение атомов железа во внутреннем ядре Земли",
        "body": [
            "Экстремальная и захватывающая среда Одной из наиболее интригующих особенностей внутреннего ядра является исключительно низкая скорость сдвиговых волн по сравнению с обычными твердыми материалами.",
            "В данном случае, используя алгоритм искусственного интеллекта, исследователи смогли значительно расширить атомное окружение, создав “суперячейку” из примерно 30 000 атомов, что позволило более достоверно предсказать свойства железа.",
            "При таком масштабе группа атомов перемещается гораздо быстрее, чем считалось ранее, меняя местами друг друга, сохраняя при этом общую гексагональную структуру.",
            "По мнению исследователей, около половины геодинамической энергии, генерирующей магнитное поле Земли, приходится на внутреннее ядро, а остальная часть — на внешнее."
        ]
    },
    {
        "index": 53,
        "title": "796 внедорожников Suzuki Jimny установили собственный рекорд Гиннесса",
        "body": [
            "На выставке Jimny Gathering 2023 был установлен необычный рекорд, попавший в Книгу рекордов Гиннесса.",
            "Помимо попытки установить рекорд Гиннеса, посетители Jimny Gathering смогли осуществили путешествие по бездорожью через горы Малути в национальном парке Золотые Ворота Хайлендс.",
            "Версия Jimny Rhino ограничена 30 экземплярами для Малайзии.",
            "Владельцы Suzuki Jimny 5-Door могут выбирать между режимами 2WD-high, 4WD-high и 4WD-low для бездорожья, а высокий клиренс составляет 210 мм."
        ]
    },
    {
        "index": 54,
        "title": "Чем на самом деле отличаются между собой Google Pixel 6, 7 и 8",
        "body": [
            "На презентации Made by Google компания представила новое поколение смартфонов — модели Pixel 8 и Pixel 8 Pro.",
            "Pixel 8 Pro Pixel 8 Pro получил 6,7-дюймовый OLED-дисплей с разрешением QHD+, частотой обновления 120 Гц и повышенной яркостью до 2400 нит.",
            "Фронтальная камера представляет собой сенсор на 10,5 МП с широким углом обзора.",
            "В Pixel 8 установлен аккумулятор емкостью 4575 мА·ч с проводной зарядкой на 27 Вт и беспроводной зарядкой 18 Вт."
        ]
    },
    {
        "index": 55,
        "title": "Йоханнес Бе раскритиковал норвежскую лыжную федерацию за скандал с Клебо",
        "body": [
            "Пятикратный олимпийский чемпион по биатлону Йоханнес Бё раскритиковал Федерацию лыжных видов спорта Норвегии из-за скандала с лыжником Йоханнесом Клебо.",
            "Клебо отказался от места в составе команды, чтобы у федерации появилась возможность потратить деньги на других спортсменов.",
            "Клебо и Бё вместе являются реклaмными лицами UnoX — одной из крупнейших сетей заправок в Скандинавии, входящей в конгломерат Reitan.",
            "Позднее стало известно, что Клебо и норвежские горнолыжники не подпишут контракт с федерацией."
        ]
    },
    {
        "index": 56,
        "title": "В Украине нашли новый универсал ВАЗ-2102 с пробегом 80 км",
        "body": [
            "Блогер Roma Urraco опубликовал видео, на котором показан новый универсал ВАЗ-2102.",
            "На одометре автомобиля пробег 80 км. Универсал простоял в сухом гараже 50 лет до августа 2023 года.",
            "ВАЗ-2102 в редком сером цвете сохранился в отличном состоянии: лакокрасочное покрытие без единой царапины, а хром почти идеальный.",
            "На покрышках нет трещин, у машины оригинальные уплотнители и даже тормозные шланги."
        ]
    },
    {
        "index": 57,
        "title": "Названа стоимость номера в отелях России в ноябрьские праздники",
        "body": [
            "Спрос на туристическое жилье в России на длинные ноябрьские выходные за год вырос в полтора раза, но цены пока остаются на прежнем уровне, сообщают МТС Travel и Bronevik.",
            "Две трети заказов – на отели, в основном туристы выбирают \"трешки\" и \"четверки\".",
            "Санкт-Петербург – самый популярный город для поездки на праздничные даты в ноябре, туда отправится каждый десятый пользователь.",
            "Согласно исследованию, в Москве за сутки пребывания в номере отеля в ноябрьские праздники придется заплатить в среднем 5,9 тысячи рублей, а в Санкт-Петербурге — 5,2 тысячи рублей."
        ]
    },
    {
        "index": 58,
        "title": "Новым совладельцем ЯТЭК стал основатель металлотрейдера «НАСТА-групп»",
        "body": [
            "Новым совладельцем Якутской топливно-энергетической компании (ЯТЭК) стал Нарек Спартакян, основатель екатеринбургского металлотрейдера «НАСТА-групп».",
            "Изменения в структуре акционеров подтвердил представитель «А-Проперти», отказавшись уточнить, зачем и на каких условиях Авдолян привлек нового партнера в якутскую газовую компанию.",
            "В 2020 году Спартакян основал в Екатеринбурге металлотрейдера «НАСТА-групп», специализация которого — оптовая торговля металлами.",
            "Выручка «НАСТА-групп» в 2022 году выросла в 12 раз, до 3,9 млрд руб., а чистая прибыль составила 40,57 млн руб. (в 2021 году был убыток на 6,3 млн руб.)."
        ]
    },
    {
        "index": 59,
        "title": "Российские пользователи пожаловались на масштабный сбой в работе техники Xiaomi",
        "body": [
            "В работе сайта Xiaomi, а также в работе техники китайской компании в России произошел масштабный сбой, сообщили пользователи.",
            "Судя по данным портала Downradar, отчеты о неполадках стали поступать с 21:00 4 октября и приходят до сих пор.",
            "Соответственно, проблема наблюдается в работе видеокамер, роботов-пылесосов, различных датчиков и многих других устройств.",
            "Официальный аккаунт Xiaomi.Russia начал отвечать на жалобы пользователь в социальной сети \"ВКонтакте\", сообщается, что компания работает над исправлением ситуации."
        ]
    },
    {
        "index": 60,
        "title": "Главного тренера «Трактора» Гатиятулина отправили в отставку после поражения",
        "body": [
            "— Анвар Гатиятулин отправлен в отставку после домашнего поражения от уфимского «Салавата Юлаева», — прокомментировали в пресс-службе черно-белых.",
            "Исполнять обязанности главного тренера будет Алексей Заварухин.",
            "В нынешнем розыгрыше регулярного чемпионата КХЛ челябинский клуб набрал 16 очков в 15 матчах.",
            "В прошлом сезоне «Трактор» под руководством Гатиятулина не попал в плей-офф."
        ]
    },
    {
        "index": 61,
        "title": "Муцениеце призналась в «страхе позора» из-за работы в откровенном шоу в кабаре",
        "body": [
            "В феврале актриса Агата Муцениеце заменит звезду Comedy Woman Екатерину Варнаву в откровенном шоу «Абсолютно нага».",
            "В разговоре с изданием The Voice бывшая жена актера Павла Прилучного рассказала о сложностях работы над популярным проектом.",
            "В спектакле Муцениеце приходится носить откровенные наряды и танцевать на пилоне.",
            "Муцениеце назвала участие в шоу «Абсолютно нага» «новой ступенью» в своей актерской карьере."
        ]
    },
    {
        "index": 62,
        "title": "Погружение в дерби: победа «Динамо» над «Спартаком» прояснила расклады Кубка",
        "body": [
            "После победы (3:0) над «Спартаком» в московском дерби «Динамо» сохранило второе место в группе D и пока остается фаворитом в гонке с «Краснодаром» за продолжение выступления в «Пути РПЛ».",
            "Еще до перерыва преимущество бело-голубых удвоил Даниил Фомин.",
            "В компенсированное время дебютант хозяев Иван Зазвонкин оформил разгром \"красно-белых\".",
            "Также участниками квартета являются «Краснодар» (5) и нижегородский «ПАРИ НН» (2). В заключительном туре группового этапа «Спартак» 1 ноября дома сыграет с «Краснодаром», «Динамо» днем позже примет «ПАРИ НН»."
        ]
    },
    {
        "index": 63,
        "title": "Жители Светлого жалуются на переполненный пункт выдачи Wildberries",
        "body": [
            "Жители Светлого пожаловались на переполненный пункт выдачи Wildberries.",
            "Мужик на выдаче назвался супервайзером, сказал: «Нет сотрудников».",
            "В пресс-службе Wildberries E1.RU ответили, что пункт выдачи заказов работает в стандартном режиме.",
            "Этой весной недовольные сотрудники Wildberries публично обозначили крупные штрафы и устроили бунт."
        ]
    },
    {
        "index": 64,
        "title": "Ильхам Алиев отказался от переговоров с Николом Пашиняном в Испании",
        "body": [
            "В мероприятии также должны были принять участие лидеры Франции Эмманюэль Макрон, Германии Олаф Шольц и председатель Евросовета Шарль Мишель, сообщило 4 октября азербайджанское государственное агентство APA.",
            "О возможной встрече Пашиняна и Алиева в Гранаде 24 сентября сообщил Совбез Армении.",
            "19 сентября Азербайджан начал «антитеррористическую операцию» в Нагорном Карабахе.",
            "Уже на следующий день стороны договорились о прекращении огня на условиях Баку, а карабахские военные стали сдавать оружие."
        ]
    },
    {
        "index": 65,
        "title": "Эксперт Чащин: вход по SMS на портал «Госуслуг» является уязвимым",
        "body": [
            "Вход с подтверждением по SMS-сообщению на портал \"Госуслуги\" является самым удобным, однако и наименее безопасным способом входа.",
            "Чащин пояснил, что СМС можно перехватить или номер может оказаться у другого человека — например, при потере сим-карты.",
            "Также безопасным является вход на портал по биометрии.",
            "Менее удобным, но более надежным способом подтверждения входа является генерация одноразового кода из специального ТОТР-приложения."
        ]
    }
]