[
    {
        "title": "Врач Ворожбит: Не снятый вовремя гель-лак обернётся поломкой ногтей и грибком",
        "body": [
            "Длительное использование гель-лака без своевременного снятия покрытия принесёт хозяйке ногтей не только привлекательный внешний вид, но и неприятные проблемы.",
            "К примеру, можно повредить зону матрикса, что вызовет деформацию ногтевой пластины.",
            "Максимальный срок носки гель-лака желательно ограничить тремя неделями.",
            "В уязвленные места могут попадать вода, еда или грязь, что может привести к развитию грибковой инфекции."
        ]
    },
    {
        "title": "Лайнер «Аэрофлота» только с третьей попытки смог улететь из Москвы в Анталью",
        "body": [
            "Туристы не смогли вылететь из Москвы в Турцию из-за технических проблем с лайнером «Аэрофлота».",
            "Сперва самолет пришлось экстренно вернуть в аэропорт из-за проблем с двигателем.",
            "Пассажиры второго рейса ждали более полутора часа в самолете, но так и не смогли взлететь.",
            "Туристы смогли приземлиться в Анталье только на следующий день."
        ]
    },
    {
        "title": "В Екатеринбурге выставили на продажу ресторан «Мама Пицца», открывшийся весной",
        "body": [
            "В Екатеринбурге выставлен на продажу ресторан «Мама Пицца» на ул. Татищева, 47а, который открылся в апреле 2023 года.",
            "Кафе — действующее: есть договоры с поставщиками и подрядчиками, — говорится в объявлении.",
            "Объявление о продаже заведения опубликовали на «Авито».",
            "Заведение продают вместе с помещением, оборудованием и персоналом."
        ]
    },
    {
        "title": "BBC News: в Японии власти начали использовать робоволков для защиты от медведей",
        "body": [
            "Власти Японии изобрели необычный способ борьбы с нападениями медведей на людей.",
            "Как сообщило BBC News, чиновники стали закупать роботизированных волков, чтобы отпугивать животных.",
            "Роботов-волков изготавливает концерн Wolf Kamuy.",
            "Из-за общей тенденции к старению населения и миграции молодых людей в крупные города, деревни и фермы пустеют, и добычей медведей нередко оказываются одинокие старики."
        ]
    },
    {
        "title": "Нетаньяху осудил нападения на христиан в Старом городе Иерусалима",
        "body": [
            "Премьер-министр Израиля Биньямин Нетаньяху осудил нападения на христианских священнослужителей и паломников в Старом городе Иерусалима и пообещал предпринять решительные меры для предупреждения таких действий.",
            "\"Оскорбительное поведение по отношению к верующим кощунственно и недопустимо. Мы будем проявлять нулевую терпимость по отношению к любому вреду, причиняемому верующим\", - заверил Нетаньяху.",
            "Портал Ynet отмечает, что плевки и оскорбления в сторону христианских священнослужителей и паломников стали частыми в Иерусалиме в последнее время.",
            "По его данным, мэр города Моше Леон заявил, что потребовал от полиции задержать злоумышленников и привлечь их к ответственности."
        ]
    },
    {
        "title": "Ученые ТГУ открыли новый метод определения рака по дыханию и капле крови",
        "body": [
            "Новая технология, разработанная учеными из ТГУ (Томский государственный университет), позволяет проводить экспресс-диагностику безболезненно и быстро.",
            "Всего за несколько минут можно выявить биомаркеры опасных заболеваний, включая зарождающийся рак.",
            "Врачи говорят, что правильная и своевременная диагностика — залог успешного лечения.",
            "Представители ТГУ применили математическое моделирование для разработки молекулярных профилей различных болезней."
        ]
    },
    {
        "title": "AutoNews раскрыл ориентировочные цены на новый «Москвич 6»",
        "body": [
            "Цены на новый российский седан «Москвич 6» выяснил Autonews.ru, после посещения нескольких дилерских центров в Москве и Мособласти.",
            "Производство модели стартовало в начале сентября на заводе в Москве: тогда в компании сообщили, что продажи новинки начнутся до конца октября 2023 года, а дилеры начали принимать предварительные заявки на покупку.",
            "В одном из автосалонов сообщили, что новинка появится уже на следующей неделе.",
            "В исполнении на «механике» седан будет стоить от 2,7 млн рублей, а с вариатором – 3,1 млн рублей."
        ]
    },
    {
        "title": "Богомаз: ВСУ обстреляли четыре района Брянской области из РСЗО",
        "body": [
            "В Брянской области под обстрел кассетными боеприпасами попали приграничные Севский, Погарский, Климовский и Трубчевский районы, сообщил губернатор Александр Богомаз в телеграм-канале.",
            "\"По предварительным данным, пострадавших нет\", - рассказал глава региона Александр Богомаз.",
            "«По предварительной информации, пострадавших нет. Имеются частичные разрушения жилых домовладений, хозяйственных построек», – уточнил Александр Богомаз.",
            "\"В настоящее время на местах работают оперативные и экстренные службы. Районные комиссии ведут осмотр пострадавших территорий, последствия обстрелов и разрушений уточняются\", — заявил Богомаз."
        ]
    },
    {
        "title": "В России смогли найти решение главной проблемы сварки взрывом",
        "body": [
            "Биметаллы – двусоставные композиты, сочетающие высокую прочность основанного слоя и специальные свойства дополнительного слоя, например, износостойкость или стойкость к агрессивным средам.",
            "Биметаллы применяются при производстве атомного и нефтехимического оборудования, в судостроении, космической отрасли и в других отраслях промышленности, рассказали ученые.",
            "Ученые Волгоградского государственного технического университета (ВолгГТУ) смогли впервые в мире установить зависимость такого \"преждевременного\" нагрева от скорости детонации взрывчатого вещества, угла соударения и других параметров сварки взрывом.",
            "В дальнейшем научный коллектив намерен разработать способы замены воздушной среды между пластинами на инертные газы, например аргон или гелий."
        ]
    },
    {
        "title": "Фонд «Защитники Отечества» зафиксировал среди ветеранов СВО запрос на госслужбу",
        "body": [
            "Фонд \"Защитники Отечества\" фиксирует среди ветеранов спецоперации большой запрос на деятельность в сфере госслужбы.",
            "Создание социальных лифтов предполагает разработку специальных программ и механизмов поддержки для ветеранов СВО, которые желают заниматься государственной службой.",
            "Председатель фонда обратила внимание, что инвалидность не помешает экс-бойцам СВО занимать высокие должности.",
            "20 сентября рабочая группа по СВО направила президенту России Владимиру Путину новые предложения по поддержке бойцов."
        ]
    },
    {
        "title": "Заварухин о камбэке с «Амуром»: «Сегодня на льду был капитан»",
        "body": [
            "Главный тренер хоккейного клуба «Автомобилист» Николай Заварухин подчеркнул трудность матча с «Амуром» из-за сильного прессинга и похвалил игру капитана Сергея Широкова, отличившегося голевой передачей.",
            "Матч закончился по буллитам победой хозяев со счетом 2:1.",
            "Напомним, что Сергей Широков не вышел в стартовом составе на игру с «Адмиралом» под предлогом отдыха и появился на сегодняшней встрече, где первые два периода делал ошибки.",
            "Однако, в третьем периоде он отдал голевую передачу на Брукса Мэйсека, что позволило отыграть шайбу и уйти в овертайм."
        ]
    },
    {
        "title": "Отечественная студия Sobaka выпустила демоверсию игры про киборга Василия",
        "body": [
            "Игроку предстоит взять на себя роль киборга Василия и дать отпор агрессивным фракциям, пытающимся захватить контроль над планетой-тюрьмой.",
            "Демоверсия Kiborg представляет собой один режим игры и таблицу рекордов.",
            "В единственном режиме геймерам предстоит отбиваться от бесконечных волн врагов.",
            "Игру планируется выпустить не только на ПК, но также на консолях Xbox и PlayStation."
        ]
    },
    {
        "title": "«Роснано» предупредило о высокой вероятности возникновения признаков банкротства",
        "body": [
            "Центр раскрытия корпоративной информации опубликовал отчет о состоянии дел группы \"Роснано\", в котором есть признаки того, что компания не сможет до конца 2023 года погасить долги за счет собственных средств.",
            "В отчете говорится, что на конец первого полугодия 2023 года объем требований кредиторов «Роснано» (без процентов по кредитам и накопленного купонного дохода по облигациям) «значительно превышает стоимость активов».",
            "Отчет организации, опубликованный на сайте Центра раскрытия корпоративной информации, говорит о том, что чистый долг корпорации за первую половину 2023 года составил 95,6 миллиарда рублей.",
            "Российский президент Владимир Путин отмечал, что Анатолий Чубайс мог «удрать» из России из-за большой финансовой дыры в «Роснано»."
        ]
    },
    {
        "title": "Journal of Clinical Investigation: обнаружен фермент для лечения ожирения",
        "body": [
            "Ученые Медицинской школы Университета Колорадо обнаружили новую цель для лечения ожирения.",
            "В отличие от белого жира, бурый жир является активной метаболической тканью, которая сжигает глюкозу и обеспечивает организм топливом.",
            "Ученые выяснили, что снижение активности белка HDAC11 изменяет фенотип жировой ткани.",
            "Соединение помогает эффективнее терять вес во время тренировок, при этом не влияет на аппетит."
        ]
    },
    {
        "title": "В России резко выросли продажи новых автомобилей",
        "body": [
            "С января по сентябрь 2023 года в РФ выросли продажи новых авто на 49%, по сравнению с прошлым годом.",
            "В частности, было продано: LCV — 9,314 тыс. (падение на 10,4%), грузовиков — 13,396 тыс. (падение на 15,7%), автобусов — 0,964 тыс. (падение на 36%), легковых автомобилей — 109,338 тыс. (рост на 0,7%), передает «Интерфакс».",
            "Объем рынка в сегменте грузовиков составил 103,3 тыс. штук (+85%), а в сегменте автобусов - 13 тыс. штук (+26%).",
            "В структуре рынка электрокаров доля импортированных транспортных средств сохраняется на уровне 85%, уточняется в сообщении министерства."
        ]
    },
    {
        "title": "Режиссер Дружинина оттолкнула актрису Макееву на премьере «Гардемаринов»",
        "body": [
            "На премьере «Гардемаринов 1787» режиссер проекта Светлана Дружинина оттолкнула актрису Анастасию Макееву во время прохода по красной дорожке.",
            "По случаю долгожданной премьеры в Москве собрались все звезды киносаги.",
            "Макеева сыграла в одной из серий «Гардемаринов» дочь Александра Белова и помощницу шевалье де Брильи, которого играл Михаил Боярский.",
            "Закрытый показ картины Дружининой состоялся на днях в Москве."
        ]
    },
    {
        "title": "Сотрудники Fix Price в Екатеринбурге сообщили о массовых увольнениях",
        "body": [
            "Сотрудники екатеринбургских магазинов Fix Price выкатили целый список претензий к своему руководству.",
            "«Работают за нескольких, а зарплату получают только за одного» Ася, теперь уже бывший администратор магазина на Синих Камнях, первой рассказала E1.RU о проблемах в компании.",
            "Заставляют выходить на смены в выходные дни, на больничном.",
            "Персонала не хватает, сотрудники работают за нескольких, а зарплату получают только за одного."
        ]
    },
    {
        "title": "Хвича Кварацхелия рассказал о своей футбольной мечте",
        "body": [
            "Нападающий «Наполи» Хвича Кварацхелия ответил на вопрос о своей футбольной мечте.",
            "В прошедшем сезоне Кварацхелия забил 14 мячей и отдал 17 результативных передач в 43 матчах за «Наполи» во всех турнирах.",
            "В нынешнем сезоне Кварацхелия принял участие в восьми поединках за неаполитанскую команду, в которых отметился одним забитым мячом и четырьмя голевыми передачами.",
            "22-летний грузин присоединился к «Наполи» 1 июля 2022 года, подписав контракт до 30 июня 2027-го."
        ]
    },
    {
        "title": "В Москве обстреляли водителя Mercedes и забрали у него 20 млн рублей",
        "body": [
            "Когда водитель остановился на красный свет светофора, к автомобилю подошли неизвестные люди, которые разбили стекло двери и произвели выстрелы из травматического оружия.",
            "В ГУ МВД подтвердили, что водитель направлен в медицинское учреждение.",
            "В столичной прокуратуре сообщили ТАСС, что машина, на которой скрылись преступники, обнаружена брошенной в Батайском проезде.",
            "\"Водитель направлен в медицинское учреждение... Проводится комплекс мероприятий, направленный на розыск и задержание подозреваемых\", - сказали в пресс-службе."
        ]
    },
    {
        "title": "Актер Милош Бикович рассказал, зачем изменил прическу и перекрасился в блондина",
        "body": [
            "Внезапно ставший блондином актер Милош Бикович рассказал, почем изменил цвет волос и прическу.",
            "По сюжету известного певца Кирилла Артемьева обвиняют в изнасиловании Веры, бывшей возлюбленной журналиста ток-шоу «Правда» Паши.",
            "«Мой персонаж — Кирилл Артемьев. Неоднозначный, интригующий и при этом ранимый. Я получаю удовольствие от съемочного процесса, надеюсь и вы получите, когда будете смотреть», — написал Бикович о своей роли в соцсети.",
            "Премьера сериала «Дайте шоу» состоится в онлайн-кинотеатре Иви в 2024 году."
        ]
    },
    {
        "title": "Актер «Тихого дона» Зубенко скончался на 62-м году жизни",
        "body": [
            "В понедельник, 2 октября, после тяжелой и продолжительной болезни умер актер, режиссер и заслуженный деятель культуры Омской области Сергей Зубенко.",
            "В 1985 году окончил Иркутское театральное училище, затем работал на сценах Иркутского, Волгоградского, Красноярского, Челябинского ТЮЗов.",
            "На протяжении 18 лет служил в омском «Пятом театре».",
            "Фильмография актера насчитывает несколько работ, включая многосерийный фильм Сергея Урсуляка \"Тихий дон\" (2015) по одноименному роману Михаила Шолохова и сериал \"Ненастье\"."
        ]
    },
    {
        "title": "Украинский военный Доценко заявил, что был рад приходу РФ в Харьковскую область",
        "body": [
            "Перешедший на сторону России украинский военнослужащий Максим Доценко, выросший в Харьковской области, рассказал, что обрадовался, когда часть региона перешла под контроль РФ.",
            "По информации администрации Харьковской области, Доценко из харьковского поселка Купянск-Узловой в 2021 году был призван в армию.",
            "Глава региона Виталий Ганчев заявил, что жители региона поняли разницу между украинской и российской властью.",
            "Слова военнослужащего прокомментировал журналистам глава Харьковской области Виталий Ганчев."
        ]
    },
    {
        "title": "Финский турист Перттула: Санкции почти не отразились на Санкт-Петербурге",
        "body": [
            "Турист из Финляндии Юха Перттула, который недавно побывал в Санкт-Петербурге, в интервью газете Iltalehti рассказал, что западные санкции на Россию никак не повлияли.",
            "Турист отметил, что в кафе и ресторанах Петербурга «полно народа», а в магазинах можно найти любые товары.",
            "Введенные против России санкции привели к тому, что в стране начали производить многие товары, которые раньше импортировались.",
            "\"Заводы работают на полную мощность. От представителя одного кадрового агентства я услышал, что сейчас наблюдается острая нехватка рабочей силы\", — рассказал финн."
        ]
    },
    {
        "title": "В Украине нашли новый ВАЗ-2102 с пробегом 80 км",
        "body": [
            "Блогер Roma Urraco опубликовал в соцсети видео, на котором рассказывается история \"двойки\", которая простояла в гараже 50 лет.",
            "ВАЗ-2102 в редком сером цвете сохранился в отличном состоянии: лакокрасочное покрытие без единой царапины, а хром почти идеальный.",
            "Пришлось почистить топливный бак и карбюратор, поменять аккумулятор и свечи, разработать сцепление.",
            "ВАЗ-2102 оснащен 1,2-литровым карбюраторным бензиновым мотором мощностью 59 л.с. и 4-ступенчатой механической коробкой передач."
        ]
    },
    {
        "title": "Инфекционист Тимаков поведал о безопасности прививки",
        "body": [
            "Недавний опрос сайта KP.RU, в котором приняли участие 6 800 человек, показал вопиющую картину: 45% проголосовавших заявили, что не будут прививаться против гриппа.",
            "Когда прививками охвачено более 70 процентов населения, то суммарная эффективность от вакцинации возрастает.",
            "Хотя не факт, что человек переболел гриппом, а не ОРВИ.",
            "Перед вакцинацией важно, чтобы у пациента не было температуры и признаков простуды, гриппа, а также отсутствовали хронические болезни, ослабляющие иммунитет."
        ]
    },
    {
        "title": "Представлен смартфон Samsung Galaxy S23 FE с чипом Exynos 2200 за $600",
        "body": [
            "Samsung India официально подтвердила дату презентации новинок бренда — 4 октября текущего года.",
            "Ожидается, что вместе с Galaxy S23 FE компания Samsung также представит планшеты Galaxy Tab S9 FE и Galaxy Tab S9 FE Plus, и наушники Galaxy Buds FE.",
            "Основная камера Galaxy S23 FE состоит из трех модулей: основного на 50 Мп, 12-мегапиксельного ультраширокоугольного и 8-мегапиксельного телеобъектива с трехкратным оптическим зумом.",
            "Согласно слухам, Samsung Galaxy S23 FE оснащён 6,4-дюймовым AMOLED-экраном с разрешением Full HD+ и частотой обновления 120 Гц, 6/8 Гбайт оперативной памяти, 128/256 Гбайт флеш-памяти и аккумулятором на 4500 мА·ч с проводной зарядкой мощностью 25 Вт."
        ]
    },
    {
        "title": "В Берлине в День единства прошла массовая демонстрация протеста",
        "body": [
            "В протестном марше по столице Германии против поставок оружия на Украину, за отставку правительства и досрочные выборы в стране приняли участие около четырех тысяч человек, сообщили РИА Новости в пресс-службе полиции Берлина.",
            "\"Непосредственно в протестном марше по предварительному подсчету приняли участие приблизительно четыре тысячи человек\", — заявили в полиции.",
            "Марш, стартовавший с площади перед Берлинским кафедральным собором, анонсировался близкими к правой партии \"Альтернатива для Германии\" (АдГ) активистами и выступавшим ранее против государственных мер по борьбе с коронавирусом движением Querdenker.",
            "Также протестующие выступили за прекращение военной поддержки Киева, дипломатическое решение конфликта на Украине и возобновление дружеских отношений с Москвой."
        ]
    },
    {
        "title": "Автожурнал «За рулем» рассказал про причины превосходства ЛуАЗ-969 над УАЗ-469",
        "body": [
            "По результатам исследования ЛуАЗ-969 превзошел УАЗ-469 по нескольким параметрам.",
            "Интересный факт, именно ЛуАЗ-969, а не ВАЗ-2108, можно по праву назвать первой российской машиной, которая комплектовалась переднеприводной трансмиссией.",
            "В начальной версии внедорожника передний привод работал с подключением заднего привода.",
            "Перед разработчиками была поставлена задача построить не только проходимый, но и легкий автомобиль."
        ]
    },
    {
        "title": "Предприятиям могут запретить бесплатный переход на собственную электроэнергию",
        "body": [
            "Глава «Россетей» Андрей Рюмин предлагает брать с компаний компенсацию за выход из общей сети.",
            "Под компенсацией подразумевают оплату работы \"Россетей\" по изменению схемы энергоснабжения и компенсацию выпадающих доходов сетевых компаний, пишет газета \"Коммерсантъ\".",
            "Как отметил Рюмин, в дальнейшем общую электросеть могут покинуть и другие предприятия, а все затраты на содержание сетевой инфраструктуры «будут нести социально значимые группы потребителей, малый и средний бизнес».",
            "\"Россети\" являются одной из крупнейших электросетевых компаний в мире."
        ]
    },
    {
        "title": "Болгарская церковь ждет решения РПЦ об открытии Русской церкви в Софии",
        "body": [
            "Синод поддержал действия Патриарха Болгарского и митрополита Софийского Неофита, который назначил священнослужителей для работы в Русской церкви Софии и написал о возникших проблемах письмо в адрес Патриарха Московского и всея Руси Кирилла.",
            "Подчеркивается, что действие Патриарха Неофита продиктовано заботой о верующих, а все необходимые светские юридические и административные вопросы будут обсуждены на заседании синода БПЦ, запланированном на 3 октября.",
            "21 сентября Государственное агентство национальной безопасности решило выдворить из страны трех представителей Русской православной церкви во главе с настоятелем подворья в Софии архимандритом Вассианом.",
            "Как отметил архимандрит Вассиан, храм будет открыт только тогда, когда приедет новый настоятель - клирик Русской Православной Церкви, назначенный Патриархом Кириллом."
        ]
    },
    {
        "title": "Кевин Маккарти снят с поста спикера палаты представителей США",
        "body": [
            "Палата представителей конгресса США отправила в отставку своего спикера Кевина Маккарти.",
            "Конгрессмен от Южной Каролины Нэнси Мейс заявила, что Маккарти \"не сдержал своего слова о том, как будет работать палата представителей\", и добавила, что хаос в конгрессе с Маккарти во главе будет еще хуже, чем без него.",
            "Многие коллеги считают, что Маккарти пошёл на ненужный компромисс с демократами, чтобы обеспечить принятие 45-дневного бюджета и избежать шатдауна.",
            "Временным спикером палаты представителей конгресса США станет представитель штата Северная Каролина Патрик Макгенри, объявили в законодательном органе."
        ]
    },
    {
        "title": "Административное здание повреждено обломками БПЛА в Белгороде",
        "body": [
            "Губернатор Белгородской области Вячеслав Гладков сообщил, что в Белгороде обломками БПЛА после работы систем ПВО повреждено административное здание.",
            "Также отмечается, что в селе Шишино в одном из домовладений были выбиты окна и повреждено три автомобиля.",
            "«По предварительным данным, была атака беспилотников. Сбито, тоже по предварительным данным, порядка 19 объектов», — рассказывает Гладков.",
            "Как сообщило Минобороны РФ, средства ПВО сбили в ночь со вторника на среду 31 украинский беспилотник самолетного типа над Белгородской, Брянской и Курской областями."
        ]
    },
    {
        "title": "Поможет сжечь жир: ученые нашли чудо-орех",
        "body": [
            "Австралийские ученые выяснили, что миндаль способствует снижению веса и риска сердечно-сосудистых заболеваний.",
            "Итоги исследовательской работы ученых были отражены в научном журнале Obesity.",
            "Специальной диеты испытуемые придерживались три месяца.",
            "Выяснилось, что орехи помогают дольше сохранять ощущение сытости, что, в свою очередь, способствует поддержанию и даже снижению веса."
        ]
    },
    {
        "title": "Силуанов: пенсии увеличатся в 2024 году на 7,5%",
        "body": [
            "Антон Силуанов сообщил о повышении среднего размера пенсии в 2024 году до 23 244 рублей, передает ТАСС.",
            "Силуанов добавил, что проект бюджета предусматривает индексацию пенсий в соответствии с уровнем инфляции.",
            "В будущем году средний размер пенсий у россиян составит чуть более 23,2 тыс. рублей в месяц.",
            "В целом, на выплаты пенсий, страховых и социальных пособий в следующему году направят более 16 трлн руб."
        ]
    },
    {
        "title": "Футболист «Реала» Беллингем назвал Винисиуса лучшим игроком в мире",
        "body": [
            "Полузащитник мадридского \"Реала\" Джуд Беллингем после матча второго тура группового этапа Лиги чемпионов с \"Наполи\" назвал своего одноклубника Винисиуса Жуниора лучшим игроком в мире.",
            "Именно англичанин и бразилец соорудили первый гол в ворота «Наполи» – Беллингем ассистировал Винисиусу на 27-й минуте.",
            "Петр Зелиньски во втором тайме ударом с пенальти восстановил равновесие, но за 12 минут до конца матча Алекс Мерет срезал мяч в собственные ворота, принеся \"Реалу\" победу.",
            "Встреча, которая прошла в Неаполе, завершилась со счетом 2:3."
        ]
    },
    {
        "title": "Актер Логинов рассказал, что много лет не хотел возвращаться к роли Букина",
        "body": [
            "Исполнитель роли Виктор Логинов успокоил екатеринбуржцев.",
            "Телеканал ТНТ перезапустил популярный сериал «Счастливы вместе», в съемках которого принимает участие прежний актерский состав.",
            "О сюжете новой истории пока известно не так много: супруги Гена и Даша, которые наконец-то отправили детей во взрослую жизнь, решили пожить в свое удовольствие.",
            "В сезоне ожидается 10 серий с 24-минутным хронометражем."
        ]
    },
    {
        "title": "В Японии создали гигантского пилотируемого робота в стиле аниме",
        "body": [
            "Японская компания Tsubame Industries разработала гигантского пилотируемого робота, напоминающего персонажа из аниме «Мобильный воин Гандам».",
            "Используя передовые технологии, компания разработала четырёхколёсного робота ARCHAX высотой 4,5 метра и стоимостью в $3 млн.",
            "Сама конструкция имеет два режима работы: «режим робота» в вертикальном положении и «режим транспортного средства».",
            "Пилот может управлять руками и пальцами устройства при помощи специальных джойстиков в кабине управления."
        ]
    },
    {
        "title": "Сенатор Шейкин: VPN-сервисы смогут заблокировать в России с 1 марта 2024 года",
        "body": [
            "\"С 1 марта 2024 года вступит в силу приказ, согласно которому VPN-сервисы, предоставляющие доступ на запрещенные в России сайты, будут заблокированы Роскомнадзором во всех маркетах\", — сказал сенатор.",
            "\"Отмечу, что особо важно ограничить доступ граждан к продуктам компании Meta*, которая признана экстремистской организацией\", — заключил Шейкин.",
            "«Обходы блокировок не носят массового характера, российские пользователи массово перешли на отечественные платформы», – написал Хинштейн.",
            "* Деятельность Meta (соцсети Facebook и Instagram) запрещена в России как экстремистская."
        ]
    },
    {
        "title": "В России создали безмасочный нанолитограф",
        "body": [
            "Ученые Санкт-Петербургского политехнического университета Петра Великого (СПбПУ) создали две установки, которые позволят «решить вопрос технологического суверенитета России в этом направлении в сфере микроэлектроники».",
            "Изображение сгенерировано Midjourney Первая позволяет получение изображения на подложке без использования маски: такой вариант проще и дешевле традиционного литографа, в котором используется шаблон.",
            "Ученые разработали ПО для управления литографом и полностью автоматизировали процесс его работы.",
            "Руководитель научной группы Артем Осипов считает, что отечественные мембраны по надежности и чувствительности превосходят те, что изготавливаются методами жидкостного или лазерного травления."
        ]
    },
    {
        "title": "Застройщик Академического презентовал новый район Екатеринбурга",
        "body": [
            "По словам главного архитектора АО СЗ «РСГ-Академическое» Александра Ананьева, появится транспортно-пересадочный узел, который свяжет городскую электричку, трамвайную ветку и ЕКАД.",
            "Территорию планируют освоить до 2035 года.",
            "Стройку хотят провести в четыре этапа, и, кроме многоквартирных домов, будут среднеэтажные, смешанного и блокированного типа.",
            "В перспективе пяти лет должен быть дан старт строительства."
        ]
    },
    {
        "title": "В Екатеринбурге в общежитии нашли мертвую иностранную студентку",
        "body": [
            "В общежитии педагогического вуза в Екатеринбурге нашли тело 22-летней студентки.",
            "Акбиби приехала в Екатеринбург из Туркменистана и училась на факультете химии и биологии.",
            "По предварительной версии, девушка покончила с собой.",
            "В региональном СКР случившееся пока не комментируют."
        ]
    },
    {
        "title": "В Екатеринбурге прошла закрытая БДСМ-вечеринка",
        "body": [
            "В Екатеринбурге в клубе «Фабрика» прошла BlueVelvet-вечеринка от скандального создателя Станислава Словиковского.",
            "Девушки в разных нарядах появлялись на небольшом подиуме, а позже устраивали дефиле прямо на барной стойке.",
            "Как рассказал E1.RU Станислав Словиковский, банда зрителей и любителей BlueVelvet-вечеринок сформировалась за последние 3–4 года, но есть и старички: — Целевая аудитория — раскрепощенные персонажи, которым интересно окунуться в неведомый мир.",
            "На вечеринку пришло около 250 человек: 150 зрителей и 100 актеров и моделей."
        ]
    },
    {
        "title": "Кирби: у ВСУ осталось восемь недель на достижение успехов в контрнаступлении",
        "body": [
            "В силу погодных условий у вооруженных сил Украины осталось еще шесть-восемь недель, чтобы показать результаты в контрнаступлении.",
            "Погодные условия оставляют Украине не более двух месяцев на проведение контрнаступления, заявил в ходе брифинга координатор Белого дома по стратегическим коммуникациям Джон Кирби.",
            "В связи с приближением холодов Кирби призвал американский Конгресс как можно оперативнее выделить средства на оказание помощи Украине.",
            "Как сообщали в Минобороны РФ, украинская армия с 4 июня предпринимает безуспешные попытки наступления."
        ]
    },
    {
        "title": "Брат Хабиба отреагировал на желание Дани Милохина побить его в ММА",
        "body": [
            "Непобежденный русский боец Усман Нурмагомедов отреагировал на желание Дани Милохина провести профессиональный бой с одним из братьев Хабиба.",
            "У Хабиба два брата, непобежденные: у одного 16, у другого 17–0.",
            "Даня вновь улетел из России после обращения Екатерины Мизулиной к Минобороны с просьбой призвать блогера в ряды Вооруженных сил.",
            "7 октября Усман Нурмагомедов проведет защиту титула Bellator в бою против американца Брента Примуса."
        ]
    },
    {
        "title": "Установлена личность смертника, организовавшего теракт возле МВД Турции",
        "body": [
            "Было установлено, кем являлся второй смертник, устроивший теракт рядом со зданием полиции в Анкаре.",
            "\"В результате изучения ДНК было установлено, что вторым террористом был Озкан Шахин\", - уточнили в заявлении МВД.",
            "Глава МВД Турции Али Ерликая в воскресенье сообщил о попытке теракта возле здания министерства в центре Анкары, один террорист подорвался, другой нейтрализован.",
            "В результате перестрелки легкие ранения получили двое полицейских."
        ]
    },
    {
        "title": "DM: подлодка Китая попала в ловушку для британских судов, 55 моряков погибли",
        "body": [
            "Подводная лодка Военно-морского флота (ВМС) Китая, предположительно, попала в ловушку для британских и американских судов в Желтом море, передает Daily Mail (DM) со ссылкой на разведку Великобритании.",
            "\"Разведка сообщает, что 21 августа произошла авария на борту во время выполнения миссии в Желтом море\", - говорится в публикации.",
            "В результате аварии на подлодке, где могли отказать кислородные системы, погибли 55 членов экипажа, в том числе 22 офицера.",
            "OceanGate сообщила, что все, кто находился на судне, погибли."
        ]
    },
    {
        "title": "СК: Туристка из Москвы умерла во время купания в банном чане на Камчатке",
        "body": [
            "По данным регионального управления Следственного комитета, 22-летняя девушка в тот момент была пьяна.",
            "Отмечается, что, по предварительным данным, во время купания в банном чане 22-летняя девушка перестала подавать признаки жизни.",
            "Вероятной причиной смерти могла стать сердечная недостаточность.",
            "Следователи устанавливают все обстоятельства произошедшего."
        ]
    },
    {
        "title": "Обвиняемый в атаке на российский самолёт А-50 под Минском опроверг, что он актёр",
        "body": [
            "«Что я чувствую, когда меня называют актером? Я чувствую только одно — предательство», — указал он.",
            "По словам президента, диверсанта готовили представители СБУ, а белорусская оппозиция помогала задержанному скрываться в стране.",
            "Николаю Швецу по белорусским законам грозит наказание за \"акт терроризма, совершённый организованной группой\".",
            "Задержанных белорусские правоохранители считают причастными к попытке диверсии в отношении самолета А-50 на аэродроме Мачулищи."
        ]
    },
    {
        "title": "«Ъ»: власти рассматривают частичное снятие запрета на экспорт дизтоплива",
        "body": [
            "Правительство рассматривает вариант частичного ослабления запрета на экспорт нефтепродуктов, сделав исключение для трубопроводных поставов дизельного топлива.",
            "Речь идет о поставках по продуктопроводам «Транснефти» «Север» и «Юг», которые обеспечивают три четверти экспорта дизтоплива из России.",
            "3 октября стоимость дизтоплива в европейской части РФ на СПбМСТБ снизилась на 7,9%, до около 53,9 тыс. руб. за тонну.",
            "Пока кабмин не успел утвердить меры, которые должны стабилизировать цены на топливо после отмены экспортных ограничений."
        ]
    },
    {
        "title": "В алтайском Рубцовске задержали мужчину за планы взорвать здание администрации",
        "body": [
            "В 2022 году уроженец Челябинской области вступил за рубежом в состав террористического формирования.",
            "«Пресечена попытка теракта на территории Алтайского края. Задержан гражданин России, прибывший в регион для совершения теракта по заданию запрещенной проукраинской террористической организации», - сказано в заявлении ведомства.",
            "Против мужчины возбудили уголовное дело по статьям о покушении на совершение террористического акта и незаконном хранении взрывчатых веществ.",
            "Расследование уголовного дела продолжается."
        ]
    },
    {
        "title": "Эксперт Чащин назвал самый уязвимый способ войти на «Госуслуги»",
        "body": [
            "С 1 октября в силу вступили изменения в постановление правительства РФ о Единой системе идентификации и аутентификации (ЕСИА), согласно которым двухфакторная аутентификация на \"Госуслугах\" стала обязательной.",
            "Вход на «Госуслуги» с помощью смс-пароля является самым небезопасным при двуфакторной аутентификации.",
            "При двухфакторной аутентификации у пользователя при входе запрашивается не только пароль, но и дополнительное подтверждение.",
            "Менее удобным, но более надежным способом подтверждения входа является генерация одноразового кода из специального ТОТР-приложения."
        ]
    },
    {
        "title": "Писториус со злостью ответил на предложение договориться с Россией по Украине",
        "body": [
            "Министр обороны Германии Борис Писториус разозлился на призывы договориться с Россией для разрешения конфликта на Украине.",
            "Трансляция велась на сайте правительства Германии.",
            "Писториус отвечал на вопросы граждан Германии.",
            "Далее мужчина спросил, почему канцлер Германии Олаф Шольц не пошел на дипломатическое урегулирование конфликта на Украине накануне начала специальной военной операции."
        ]
    },
    {
        "title": "Футболист ЦСКА Милан Гайич заявил, что на русском ему запомнились матерные слова",
        "body": [
            "Сербский полузащитник московского ЦСКА Милан Гайич оценил русский мат.",
            "В сезоне-2023/2024 серб отыграл в составе «красно-синих» восемь матчей в Российской Премьер-Лиге (РПЛ), за которые отметился одним забитым мячом и двумя результативными передачами.",
            "4 сентября об игре Гайича в интервью «Спорт-Экспрессу» высказался чемпион СССР 1991 года в составе ЦСКА, экс-нападающий Валерий Масалитин.",
            "27 июля французский легионер «Локомотива» Вильсон Изидор, выступающий на правах аренды за петербургский «Зенит», рассказал о пользе русского мата."
        ]
    },
    {
        "title": "В РФ впервые за полтора года сократился объем наличных на руках у населения",
        "body": [
            "Центробанк России сообщил о том, что объем наличных денег в обращении в сентябре текущего года снизился на 21,6 млрд руб.",
            "Возврат денег в банковскую систему, не обусловленный сезонными факторами, наблюдается впервые с весны 2022 года — тогда в марте, апреле и мае россияне активно пополняли счета и депозиты на фоне резкого роста ключевой ставки.",
            "С июля средняя максимальная ставка по вкладам в топ-10 банков поднялась почти на 2 процентных пункта, до 9,77%, во второй декаде сентября, следует из статистики регулятора.",
            "Рекордный для страны прирост наличных составлял 2,87 трлн рублей в 2020 году."
        ]
    },
    {
        "title": "АвтоВАЗ: продажи Lada за три квартала выросли на 96%, до 243 тыс. автомобилей",
        "body": [
            "По итогам сентября 2023 года в России продано 36 231 пассажирских и коммерческих автомобилей Lada, что на 8,7% выше августа 2023 года и является лучшим результатом за последние два года.",
            "В АвтоВАЗе отметили, что «несмотря на возросшее санкционное давление», в третьем квартале 2023 года выпущено более 118 тыс. автомобилей, что в 1,7 раза выше объемов производства во втором квартале.",
            "В сентябре объем производства увеличился на 17% по сравнению с августом и составил почти 47 тыс. машин.",
            "В 2022 году на фоне западных санкций и ухода иностранных производителей из России продажи новых легковых и легких коммерческих автомобилей (LCV) сократились на 59%, c 1 667 млн до 676 тыс. штук."
        ]
    },
    {
        "title": "Минобороны: ВКС пресекли попытку высадки украинского десанта в Крыму",
        "body": [
            "Самолеты ВКС пресекли попытку высадки украинского десанта у мыса Тарханкут в Крыму, сообщили в среду в Минобороны России.",
            "Ночью 4 октября были пресечены попытки киевского режима совершить атаки по объектам на территории РФ.",
            "Украинские солдаты направлялись в сторону мыса Тарханкут на быстроходном военном катере и трех гидроциклах, передает Telegram-канал оборонного ведомства.",
            "Также в военном ведомстве сообщили, что российские средства ПВО ночью перехватили и уничтожили 31 украинский беспилотник над территорией Белгородской, Брянской и Курской областей."
        ]
    },
    {
        "title": "Винер заявила о непринятии нейтрального статуса российских спортсменов",
        "body": [
            "Президент Всероссийской федерации художественной гимнастики Ирина Винер заявила, что принять условия нейтрального статуса будет равносильно поражению.",
            "World Aquatics утвердила критерии, которые позволят российским спортсменам участвовать в соревнованиях в нейтральном статусе.",
            "28 марта по итогам исполкома МОК глава организации Томас Бах назвал условия, при соблюдении которых российские и белорусские спортсмены будут допущены к участию в международных соревнованиях.",
            "Некоторые международные федерации ставят обязательным условием допуска россиян к международным стартам подписание декларации с осуждением СВО."
        ]
    },
    {
        "title": "МЧС проведет проверку систем оповещения населения 4 октября",
        "body": [
            "В России 4 октября проведут проверку систем оповещения населения.",
            "Информация также будет доступна в мобильном приложении \"МЧС России\".",
            "Министерство призвало сохранять спокойствие, поскольку подача звуковых сигналов и замещение телеэфира будут проводиться в плановом порядке.",
            "Спасатели рекомендовали, услышав звук сирены, сохранять спокойствие и не паниковать, включить телевизор — любой общедоступный канал или радио и прослушать информационное сообщение."
        ]
    },
    {
        "title": "Старовойт сообщил, что поселок Теткино Курской области попал под обстрел ВСУ",
        "body": [
            "Губернатор Курской области Роман Старовойт заявил, что военные Вооруженных сил Украины вновь обстреляли регион, под обстрел попал поселок Теткино Глушковского района.",
            "Старовойт уточнил, что в результате случившегося никто не пострадал, повреждено одно домовладение.",
            "Повреждения получило здание бывшей школы, четыре дома и ФАП, также была перебита линия электроснабжения.",
            "Власти региона обещали оказать помощь хозяевам поврежденного из-за обстрела дома."
        ]
    },
    {
        "title": "Марочко: ВСУ пытаются создать вокруг Купянска сплошную линию обороны",
        "body": [
            "ВСУ планомерно переходят к обороне вокруг Купянска, пытаясь создать сплошную защитную линию, сообщил РИА Новости военный эксперт, подполковник ЛНР в отставке Андрей Марочко.",
            "По словам Марочко, в районах Синьковки, Петропавловки и Подолов фиксируются инженерные работы ВСУ по возведению новых и усовершенствованию уже имеющихся фортификационных сооружений.",
            "\"Между опорными пунктами и укрепрайонами отмечена также новая система траншей, которая, по замыслу, вероятнее всего, должна превратиться в одну сплошную линию обороны Купянска\", - отметил Марочко.",
            "Во вторник в Минобороны России сообщили, что группировка ВС РФ \"Запад\" за сутки на купянском направлении уничтожила до 60 военнослужащих противника и три единицы техники."
        ]
    },
    {
        "title": "Выяснилось, почему Билан и Лепс не выступят на концерте памяти Шатунова",
        "body": [
            "17 октября в Москве в CROCUS CITY HALL пройдет вечер памяти Юрия Шатунова, приуроченный к 50-летнему юбилею певца.",
            "В концерте, посвященном памяти певца Юрия Шатунова, не будут участвовать Григорий Лепс и Дима Билан.",
            "На дату концерта у Димы Билана уже было запланировано выступление в Челябинске, сообщает aif.ru.",
            "Однако Юрий Шатунов и Дима Билан пели дуэтом песню «Про белые розы» на фестивале «Новая волна» в 2021 году."
        ]
    },
    {
        "title": "Игра Assassin’s Creed Mirage займёт на PS5 всего 31 ГБ",
        "body": [
            "На ПК новая часть Assassin's Creed весит 38,14 ГБ, на PlayStation 5 - 31,77 ГБ, а на Xbox Series X|S - 33,01 ГБ.",
            "Разработчики игры пообещали более камерное и классическое приключение, похожее на первые части саги об ассасинах.",
            "Сюжет проекта расскажет историю ассасина Басима, который сыграет одну из ключевых ролей в Assassin's Creed Valhalla и всей франшизы, а события проекта развернутся в Багдаде IX века.",
            "Игра выйдет на ПК, консолях PlayStation, Xbox и даже на iPhone 15 Pro уже 5 октября."
        ]
    },
    {
        "title": "Генконсульство России: сведений о россиянах в ДТП с автобусом в Венеции нет",
        "body": [
            "В генеральном консульстве России в Милане заявили, что сведения о возможном нахождении россиян на борту попавшего в ДТП автобуса в Венеции не поступали.",
            "Во вторник вечером автобус пробил дорожное заграждение на эстакаде в районе железнодорожной станции пригорода Венеции Местре и упал с высоты 30 метров, после чего загорелся.",
            "Как сообщалось, в результате ДТП погиб 21 человек, включая двух детей, еще 18 человек пострадали.",
            "Инцидент случился в пригороде Венеции Местре."
        ]
    },
    {
        "title": "HotCars назвал самые надежные кроссоверы и внедорожники в истории",
        "body": [
            "Надежность актуальной генерации внедорожника была оценена экспертами в 86 баллов из ста возможных.",
            "Второе место в рейтинге самых беспроблемных кроссоверов и внедорожников занял Ford Explorer.",
            "Третье место в списке самых надежных моделей среди внедорожников и кроссоверов занимает корейский кроссовер Kia Sportage.",
            "С шестое по десятое места заняли: Mercedes G-Class, Lexus LX, Volvo XC90, Toyota 4Runner, Mitsubishi Pajero."
        ]
    },
    {
        "title": "Прокурор запросил экс-редактору Первого канала Овсянниковой 9,5 года",
        "body": [
            "В Басманном суде Москвы гособвинитель запросил 9,5 года лишения свободы бывшей редактору Первого канала Марине Овсянниковой, сбежавшей из страны после обвинений в распространении фейков о Вооруженных Силах (ВС) России.",
            "Овсянниковой вменяют п. «д» ч. 2 ст. 207.3 УК РФ (публичное распространение заведомо ложной информации о Вооруженных силах РФ).",
            "Также обвинение попросило суд запретить журналистке заниматься деятельностью, связанной с администрированием сайтов, в том числе в интернете, в течение пяти лет.",
            "14 марта 2022 года во время вечернего эфира программы «Время» на «Первом канале» Марина Овсянникова ворвалась в студию и за спиной ведущей Екатерины Андреевой показала в прямом эфире антивоенный плакат."
        ]
    }
]