[
    {
        "index": 1,
        "title": "Госдолг США обновил исторический максимум и превысил $33,442 трлн",
        "body": [
            "Государственный долг США составил 33,442 триллиона долларов.",
            "Год назад долг США вырос на 195 миллиардов долларов, а на прошлой неделе увеличился на 10 миллиардов долларов.",
            "Одновременно американский долг перед физлицами, бизнесом и остальным миром вырос примерно на 9 миллиардов долларов.",
            "В то же время российский госдолг на 1 сентября составлял 25,6 триллиона рублей, или 267,3 миллиарда долларов."
        ]
    },
    {
        "index": 2,
        "title": "Боец ВСУ заявил о радости от прихода российских военных в Харьковскую область",
        "body": [
            "Перешедший на сторону России украинский военнослужащий Максим Доценко, выросший в Харьковской области, рассказал, что обрадовался, когда часть региона перешла под контроль РФ.",
            "Военный рассказал, что при украинских властях в Харьковской области было \"не очень хорошо\" с работой и зарплатой.",
            "По информации администрации Харьковской области, Доценко из харьковского поселка Купянск-Узловой в 2021 году был призван в армию.",
            "Слова военнослужащего прокомментировал журналистам глава Харьковской области Виталий Ганчев."
        ]
    },
    {
        "index": 3,
        "title": "У 80-летней жительницы Сахалина нашли трехсантиметровую иглу в голове",
        "body": [
            "80-летняя жительница Сахалина узнала на компьютерной томографии, что с рождения жила с трехсантиметровой иглой в голове.",
            "Инородное тело было обнаружено случайно, сообщает министерство здравоохранения области.",
            "Подобные случаи тогда не являлись редкостью: ребёнку в родничок вставлялась тонкая игла, которая повреждала головной мозг.",
            "По словам докторов, здоровье женщины вне опасности."
        ]
    },
    {
        "index": 4,
        "title": "СК: на Кубани раскрыли убийство ребенка по надписям на зданиях",
        "body": [
            "Суд приговорил к 11 годам колонии строгого режима и штрафу в 1 млн рублей жителя кубанской станицы Ленинградская за убийство восьмилетней девочки кувалдой.",
            "Уточняется, что преступление произошло в июне 2016 года в посёлке Звезда Ленинградского района.",
            "Через 3,5 года в соседней станице на нескольких зданиях появились надписи, сообщающие о местонахождении останков девочки.",
            "Как выяснилось, в день убийства девочка несколько раз забегала во двор дома 66-летнего Николая Мишина, \"чем отвлекала его\"."
        ]
    },
    {
        "index": 5,
        "title": "Звезда «Холопа» Милош Бикович изменил внешность ради роли в сериале",
        "body": [
            "Актер Милош Бикович сменил имидж для съемок в новом сериале Зрители увидят сербского и российского актера Милоша Биковича в другом образе.",
            "Бикович долго скрывал причину смены имиджа.",
            "«Мой персонаж — Кирилл Артемьев. Неоднозначный, интригующий и при этом ранимый. Я получаю удовольствие от съемочного процесса, надеюсь и вы получите, когда будете смотреть», — написал Бикович о своей роли в соцсети.",
            "Премьера сериала «Дайте шоу» состоится в онлайн-кинотеатре Иви в 2024 году."
        ]
    },
    {
        "index": 6,
        "title": "Японский универсал Toyota Probox появился в автосалонах России по цене Granta",
        "body": [
            "Речь идет об универсале Toyota Probox 2023.",
            "«Автомат», правда, не классический, а бесступенчатый (вариатор), с которым состыкован 1,5-литровый бензиновый атмосферный двигатель мощностью 103 л.с. У «Гранты», для сравнения, бывает как восьмиклапанный 90-сильный мотор, так и 16-клапанный 106-сильный.",
            "Кузов у универсала, как и детали салона, имеют «рубленные» формы, что более характерно для автомобилей из прошлого века.",
            "Примерно столько же сегодня стоит новая LADA Granta с практически минимальным оснащением."
        ]
    },
    {
        "index": 7,
        "title": "Онколог Анастасия Поскрянова рассказала о провоцирующих рак канцерогенах",
        "body": [
            "Из-за своих физических или химических свойств канцерогены могут вызывать необратимые изменения и повреждение клеточных структур (генетического аппарата), которые отвечают за способность клетки делиться определенным образом.",
            "Все канцерогенные агенты могут быть классифицированы как генотоксические или негенотоксические канцерогены в зависимости от механизма возникновения рака.",
            "Курение не считается одним из основных факторов риска развития рака.",
            "Дело в том, что в сигаретном дыме обнаружено большое количество химических канцерогенов."
        ]
    },
    {
        "index": 8,
        "title": "Нижегородский биолог рассказал о пользе и вреде грибов",
        "body": [
            "Кандидат биологических наук, доцент кафедры биологии, химии, экологии и методик обучения Мининского университета Мирослав Стаменов рассказал о пользе и вреде грибов.",
            "Новый научно-популярный ролик проекта «Научный форсайт» выпустил Мининский университет.",
            "Роль грибов в жизни человечества сложно переоценить.",
            "Например, по последним исследованиям, лисички обладают иммуномодулирующими и противораковыми свойствами."
        ]
    },
    {
        "index": 9,
        "title": "WSJ: Public предложил инвестировать в права на музыку «Шрека»",
        "body": [
            "Клиенты инвестиционной платформы Public (США) могут приобрести часть прав на музыку из мультфильма «Шрек» наряду с акциями и биржевыми фондами, сообщила The Wall Street Journal.",
            "По данным Public, хотя выплаты роялти — вознаграждения за воспроизведение или использование треков — колеблются в зависимости от потребления контента, права на композицию «Шрек» принесли годовую дивидендную доходность выше 8% в 2021 и 2022 годах.",
            "Public разместила 88,9 тыс. акций по цене $10 за штуку.",
            "Компания предлагает акции, биржевые фонды, казначейские облигации, криптовалюты и дробное инвестирование."
        ]
    },
    {
        "index": 10,
        "title": "Захарова заявила, что не Россия, а Евросоюз предал Армению",
        "body": [
            "Официальный представитель Министерства иностранных дел России Мария Захарова заявила на брифинге, что не Российская Федерация, а Европейский союз предал Армению, передает ТАСС.",
            "Европейский союз предал Армению, а не Россия, Брюссель и не думал способствовать прекращению огня и оказывать гуманитарную помощь.",
            "Брюссель молча взирал на то, как российские миротворцы помогали выезжающим в Армению жителям Нагорного Карабаха и привозили в регион гуманитарную помощь, подчеркнула Захарова.",
            "Отказаться от выполнения договоренностей, установленных при посредничестве Москвы, посоветовал Еревану именно Европейский союз."
        ]
    },
    {
        "index": 11,
        "title": "АвтоВАЗ сообщил о росте продаж автомобилей Lada за три квартала на 96%",
        "body": [
            "АвтоВАЗ сообщил о росте продаж автомобилей Lada в России за три квартала 2023 года на 96% по сравнению с аналогичным периодом прошлого года.",
            "Lada Granta, самая массовая и доступная модель бренда, в сентябре была продана в рекордном количестве 19 913 штук (+48,4% г/г).",
            "Продажи Lada Niva Travel в сентябре 2023 года составили 4295 машин.",
            "В третьем квартале выпуск автомобилей Lada вырос по сравнению с вторым кварталом в 1,7 раза, до 118 тыс. авто."
        ]
    },
    {
        "index": 12,
        "title": "США не пустили Россию на переговоры ядерной пятерки",
        "body": [
            "США выдали визы российской делегации для участия в консультациях «ядерной пятерки» в ООН, рассказал замглавы МИД России Сергей Рябков.",
            "Встреча состоится на полях заседания Первого комитета Генеральной Ассамблеи ООН в Нью-Йорке.",
            "«Сегодня выдали», – приводит информагентство ответ Рябкова на вопрос о ситуации с визами для российской делегации.",
            "В \"ядерную пятерку\" - неформальное объединение стран, обладающих ядерным оружием, - входят Россия, Великобритания, Китай, США и Франция."
        ]
    },
    {
        "index": 13,
        "title": "Федотов объяснил отсутствие Акинфеева в заявке ЦСКА на матч Кубка России",
        "body": [
            "Главный тренер ЦСКА Владимир Федотов прокомментировал отсутствие капитана армейцев Игоря Акинфеева в заявке на матч 5-го тура группового этапа пути РПЛ FONBET Кубка России.",
            "Игра в Москве на стадионе «ВЭБ Арена» завершилась со счётом 1:0.",
            "Место в воротах армейцев займет Владислав Тороп.",
            "Игра 5‑го тура группового этапа Пути РПЛ Кубка России «Факел» — ЦСКА начнется в 14:30 мск."
        ]
    },
    {
        "index": 14,
        "title": "Студентка толкнула таможенницу в Дубае и была приговорена к тюремному сроку",
        "body": [
            "21-летняя Элизабет Поланко Де Лос Сантос (Elizabeth Polanco De Los Santos) летела вместе с подругой из Стамбула в Нью-Йорк с пересадкой в Дубае в июле 2023 года.",
            "Девушка осторожно толкнула руку одной из женщин, чтобы позвать свою подругу, в итоге таможенницы обвинили туристку в нападении и оскорблении.",
            "Правозащитники уточнили, что с июля девушка потратила 50 тысяч долларов (почти 5 миллионов рублей) на ежедневные расходы и оплату услуг адвокатов.",
            "При этом юристы уточнили, что «если все пойдет хорошо», девушку будут содержать под стражей только до тех пор, пока она не сможет забронировать рейс из Дубая."
        ]
    },
    {
        "index": 15,
        "title": "Полковник ЦВО Малахов заявил об отсутствии планов по дополнительной мобилизации",
        "body": [
            "На территории Свердловской области не планируется проведение дополнительной мобилизации.",
            "\"Никаких мероприятий по проведению мобилизации у нас не спланировано и не планируется\", – сказал полковник Малахов.",
            "В рамках осеннего призыва, стартовавшего 1 октября, на военную службу по призыву в регионах ЦВО отправятся более 53 000 человек, в том числе около 3 000 свердловчан.",
            "Как добавил военный комиссар Свердловской области Юрий Аксенов, в новые регионы России призывники со Среднего Урала направляться не будут."
        ]
    },
    {
        "index": 16,
        "title": "Депутат Савченко заявил, что рубль падает из-за ненужных России рупий",
        "body": [
            "На новое ослабление рубля повлияли дисбаланс между экспортом и импортом, высокий внутренний спрос на доллар и евро, а также проблема с \"дружественными валютами\", которые России не очень нужны.",
            "Савченко заявил, что Россия отказалась от доллара и евро как валют стран, объявивших санкции против РФ.",
            "При этом с дружественными странами с точки зрения валют \"не так выстроены взаимоотношения технически\".",
            "3 октября курс доллара на Московской бирже превысил 100 рублей впервые с 14 августа."
        ]
    },
    {
        "index": 17,
        "title": "Татьяна Тарасова станет гостем шоу «Произвольная программа» на Первом канале",
        "body": [
            "Заслуженный тренер СССР Татьяна Тарасова станет гостем шоу «Произвольная программа».",
            "Татьяна Анатольевна Тарасова – живой символ фигурного катания в России.",
            "Тренер расскажет, почему прекратила работать с американской фигуристкой Сашей Коэн.",
            "Программу ведет двукратный олимпийский чемпион Максим Траньков."
        ]
    },
    {
        "index": 18,
        "title": "Томас Мюллер одержал 101-ю победу в ЛЧ. Больше только у одного футболиста",
        "body": [
            "Нападающий «Баварии» Томас Мюллер одержал 101-ю победу в Лиге чемпионов.",
            "Нападающий мюнхенского клуба Томас Мюллер вышел на замену на 77-й минуте.",
            "Чаще в Лиге чемпионов побеждал лишь нападающий Криштиану Роналду — 115 побед.",
            "Встреча закончилась со счетом 2:1. Мюллер начал матч на скамейке запасных."
        ]
    },
    {
        "index": 19,
        "title": "Лайнер «Аэрофлота» только с третьей попытки смог улететь из Москвы в Анталью",
        "body": [
            "Туристы не смогли вылететь из Москвы в Турцию из-за технических проблем с лайнером «Аэрофлота».",
            "Сперва самолет пришлось экстренно вернуть в аэропорт из-за проблем с двигателем.",
            "Пассажиры второго рейса ждали более полутора часа в самолете, но так и не смогли взлететь.",
            "Туристы смогли приземлиться в Анталье только на следующий день."
        ]
    },
    {
        "index": 20,
        "title": "«Интерфакс»: Скачок ветрогенерации обрушил цену газа в Европе",
        "body": [
            "Цены на газ в Европе обвалились на фоне роста силы ветра и увеличения выработки электроэнергии на ветроустановках.",
            "Во вторник ветрогенерация выросла более чем в два раза по отношению к уровню понедельника и восполнила четверть потребностей региона в электроэнергии.",
            "До конца недели в регионе ожидается довольно высокая сила ветра, что обеспечит высокую выработку за счет возобновляемых источников.",
            "По данным Gas Infrastructure Europe, текущий уровень запасов газа в Европе составляет 96,15%, что на 8 процентных пунктов выше среднего показателя на те же даты за последние пять лет."
        ]
    },
    {
        "index": 21,
        "title": "Три девушки из Самарской области поборются за титул «Мисс Россия»",
        "body": [
            "23-летняя Полина Матренина, 21-летняя Влада Прилепина и 20-летняя Елизавета Дудина стали финалистками всероссийского конкурса красоты.",
            "Моя любимая книга - Д. Карнеги «Как завоевать друзей и оказывать влияние на людей», любимый фильм – «Мистер и миссис Смит», - рассказывает о себе девушка.",
            "Три участницы поборются за звание красавицы России.",
            "Девушка окончила Самарский государственный технический университет по специальности «Экономическая безопасность», посещает спортзал, изучает диетологию, занимается бальными танцами."
        ]
    },
    {
        "index": 22,
        "title": "В АТОР рассказали, что в Иране в этом сезоне ожидается туристический бум",
        "body": [
            "Иран в обозримом будущем начнет привлекать все больше российских туристов.",
            "\"Этой зимой Иран имеет все шансы устроить прорыв на туристическом рынке\", — считает гендиректор Space Travel и вице-президент АТОР Артур Мурадян.",
            "Перелет — четыре часа, стоимость билетов — от 12,5 тысячи рублей в один конец, рассказали в \"Слетать.ру\".",
            "Самая популярная экскурсионная программа — восьмидневный тур \"Золотое кольцо Персии\" с перелетом \"Аэрофлотом\" и двухразовым питанием — стоит от 250 тысяч рублей на двоих, рассказали в \"Интуристе\"."
        ]
    },
    {
        "index": 23,
        "title": "Суд заочно приговорил Марину Овсянникову к 8,5 года колонии",
        "body": [
            "Басманный суд признал виновной и заочно приговорил к 8,5 годам колонии бывшего редактора Первого канала Марину Овсянникову по делу о распространении фейков в отношении Вооруженных сил России.",
            "С учетом позиции прокуратуры суд приговорил Овсянникову к 8 годам 6 месяцам лишения свободы с отбыванием наказания в исправительной колонии общего режима, — говорится в публикации.",
            "Марина Овсянникова стала известна после того, как в марте 2022 года вышла с антивоенным плакатом в прямом эфире «Первого канала».",
            "В октября 2022 года Овсянникова сбежала из-под домашнего ареста."
        ]
    },
    {
        "index": 24,
        "title": "Япония ограничила экспорт подержанных автомашин в Россию на $2 млрд",
        "body": [
            "Решение Японии запретить поставки некоторых видов подержанных автомобилей в Россию снизило объемы продаж и доходы японских продавцов.",
            "В прошлом году на фоне санкций Россия закупала более четверти всех экспортируемых из Японии машин с пробегом.",
            "Количество предлагаемых подержанных автомобилей в стране выросло более чем на 20% в августе по сравнению с предыдущим годом, а средние цены упали на 7%, свидетельствуют данные автомобильного аукционного дома USS.",
            "Япония первоначально запретила экспорт «роскошных» автомобилей в Россию в апреле прошлого года."
        ]
    },
    {
        "index": 25,
        "title": "Главе Минстроя в Екатеринбурге презентовали строительный потенциал региона",
        "body": [
            "Глава Минстроя России Ирек Файзуллин прогулялся по павильонам строительного форума 100+TechnoBuild и подписал соглашение с правительством Свердловской области.",
            "Экскурсию по действующим стройкам и павильонам форума федеральному гостю устроили полпред резидента Владимир Якушев и губернатор Евгений Куйвашев.",
            "Министр строительства и жилищно-коммунального хозяйства России Ирек Файзулин прибыл в Екатеринбург.",
            "Экскурсию министру по стройплощадке в Новокольцовском микрорайоне провел губернатор Свердловской области Евгений Куйвашев."
        ]
    },
    {
        "index": 26,
        "title": "Ученые исследовали элитный курган скифской эпохи в Новосибирской области",
        "body": [
            "По количеству выявленных погребений и сопроводительному инвентарю курган был отнесен учёными к разряду элитных объектов.",
            "Ученые пришли к выводу, что вероятнее всего курган использовался в период между 200 и 40 годами до нашей эры.",
            "Саргатская культура – культура раннего железного века, относится к культурам скифского круга.",
            "Существовала более тысячи лет: ученые датируют культуру VII-V вв. до н.э. - III-V вв. н.э."
        ]
    },
    {
        "index": 27,
        "title": "В Орегоне самолет врезался в крышу жилого дома, два человека погибли",
        "body": [
            "Два человека погибли и еще один получил травмы после того, как небольшой самолет врезался в крышу жилого дома в американском штате Орегон во вторник ночью, сообщила местная служба спасения.",
            "Позже пожарные обнаружили тело третьего пассажира самолета.",
            "В сентябре в Италии самолет упал на автомобиль, в котором ехала семья с детьми.",
            "Никто из находившихся на земле не пострадал."
        ]
    },
    {
        "index": 28,
        "title": "Представлен смартфон Samsung Galaxy S23 FE с чипом Exynos 2200 за $600",
        "body": [
            "Samsung анонсировала \"фанатский\" смартфон Galaxy S23 FE (Fan Edition), который получил идентичные с базовой моделью серии S23 камеры и дизайн, а также фирменный чип Exynos 2200.",
            "Galaxy S23 FE оснащен 6,4-дюймовым экраном Dynamic AMOLED 2X с частотой обновления 120 Гц.",
            "Разрешение фронтальной камеры составляет 10 Мп.",
            "Новинка получила аккумулятор емкостью 4500 мАч с поддержкой проводной зарядки на 25 Вт."
        ]
    },
    {
        "index": 29,
        "title": "«Спартак» не увольняет Абаскаля из-за нежелания платить крупную неустойку",
        "body": [
            "После разгромного проигрыша самарским «Крыльям Советов» (0:4) в прессе появились слухи о возможной отставке главного тренера «Спартака» Гильермо Абаскаля.",
            "Согласно сведениям источника, «Лукойл» не хочет платить Абаскалю немаленькую сумму за досрочное расторжение контракта, который рассчитан до 2025 года с ежегодной зарплатой почти € 1,5 млн.",
            "Первая — стратегическая, отмечают источники «РБК Спорт»: если менять тренера, то есть высокий риск того, что весь спортивный департамент придется менять или реструктуризировать.",
            "Известный спартаковский телеграм-канал «КБ Телега» не анонсирует изменений до конца календарного года."
        ]
    },
    {
        "index": 30,
        "title": "Вышел трейлер сериала об учительнице химии в криминальном мире «Убить Риту»",
        "body": [
            "Остросюжетная криминальная драма о талантливой ученой-химике, которая попадает в мир полиции, ФСБ и бандитов.",
            "Подробнее - главная героиня сериала - учительница химии Рита, которая увольняется из школы после скандала, связанного с одним из учеников.",
            "Вскоре выясняется, что Рита может поделиться не только информацией об убийстве, но и еще одним гораздо более важным секретом.",
            "Преследователей Риты сыграли Артем Быстров, Анна Слю, Алексей Агранович, Александр Мизев, Артем Ткаченко, Артур Бесчастный, Игорь Грабузов и другие."
        ]
    },
    {
        "index": 31,
        "title": "Всего шесть обычных продуктов помогут снизить уровень холестерина без таблеток",
        "body": [
            "Картина не из приятных, поэтому врачи советуют не злоупотреблять некоторыми продуктами, которые приводят к повышению уровня холестерина.",
            "Ячневая каша Ячневую кашу врачи называют отличным диетическим продуктом, который и фигуру в стройности поможет поддержать, и с очищением организма справится.",
            "В многочисленных исследованиях показано, что употребление 3 граммов растворимых волокон овса помогает снизить уровень холестерина на 8–23%, — говорит эндокринолог Зухра Павлова.",
            "Миндаль Недавнее исследование ученых из университета Южной Австралии в очередной раз подтвердило, что миндаль благотворно влияет на наш организм."
        ]
    },
    {
        "index": 32,
        "title": "В Екатеринбурге преподаватели массово уволились из радиоколледжа имени Попова",
        "body": [
            "В Екатеринбурге преподаватели технических дисциплин массово уволились из Уральского радиоколледжа имени А.С. Попова.",
            "Заменить пока смогли только часть преподавателей.",
            "Источник Telegram-канала «УралLive», знакомый с ситуацией, рассказал, что у студентов старших курсов сейчас нет преподавателей, которые могли бы вести ряд специальных предметов.",
            "Предположительная причина массовых увольнений – конфликт преподавателей с руководством."
        ]
    },
    {
        "index": 33,
        "title": "ФСБ: пограничникам удалось взять в плен участвовавшего в атаке Крыма диверсанта",
        "body": [
            "Пограничникам удалось взять в плен украинского диверсанта при атаке на Крым.",
            "Отмечается, что диверсанты передвигались на быстроходном катере и трех гидроциклах в сторону мыса Тарханкут.",
            "Пленный рассказал, что украинские диверсанты собирались снять фото и видео на фоне украинского флага в Крыму.",
            "В Минобороны, в свою очередь, сообщили о попытке высадки десанта на быстроходных военных катерах и гидроциклах у мыса Тарханкут в северо-западной части акватории Черного моря."
        ]
    },
    {
        "index": 34,
        "title": "Владимир Познер и Иван Ургант вместе выступят в Дубае в конце октября",
        "body": [
            "Владимир Познер и Иван Ургант выступят на одной сцене.",
            "По словам шоумена, мероприятие в ОАЭ может состояться в конце октября, сообщил Ургант в своем Telegram-канале.",
            "Выступление под названием «Путешествия Познера и Урганта» должно состоятся 29 октября в формате «трэвел-шоу».",
            "В рамках трэвел-шоу, знаменитые ведущие из России расскажут о своих путешествиях по всему миру, поделятся впечатлениями и секретами."
        ]
    },
    {
        "index": 35,
        "title": "«Крылья Советов» проиграли «Ахмату» и вылетели из Кубка России по футболу",
        "body": [
            "Самарские \"Крылья Советов\" потерпели разгромное поражение от грозненского \"Ахмата\" в матче пятого тура группового этапа пути РПЛ Кубка России по футболу.",
            "\"Крылья Советов\" с 3 очками замыкают таблицу группы C и лишились теоретических шансов на выход в следующую стадию Кубка России.",
            "«Ахмат» оторвался от «Крыльев» (3 очка и 4-е место) в турнирной таблице группы С, набрав 7 очков.",
            "\"Зенит\" с 11 очками гарантировал себе выход в 1/8 \"пути РПЛ\"."
        ]
    },
    {
        "index": 36,
        "title": "Нобелевская премия по химии присуждена «за открытие и синтез квантовых точек»",
        "body": [
            "Нобелевский комитет Королевской академии наук на официальной церемонии объявил лауреатов Нобелевской премии по химии 2023 года.",
            "Квантовые точки представляют собой кристаллические полупроводниковые частицы размером в несколько нанометров.",
            "С 1999 года Екимов работает в американской научной компании Nanocrystals Technology в качестве главного учёного.",
            "Нобелевскую премию по химии 2022 года получили Каролин Бертоцци (США), Мортен Мельдаль (Дания) и Барри Шарплесс (США) \"за разработку клик-химии и биоортогональной химии\"."
        ]
    },
    {
        "index": 37,
        "title": "На Украине впервые за 18 лет запустили поезд между Львовом и Варшавой",
        "body": [
            "Компания «Украинские железные дороги» («Укрзализниця») впервые за 18 лет запускает с 15 октября международный поезд Львов–Варшава и железнодорожный пункт пропуска, сообщается в Telegram-канале компании 4 октября.",
            "Большая часть времени ушла на согласование всех деталей с польской стороной и открытие пункта пропуска, добавил Лященко.",
            "Разработанный график движения поездов позволяет без пересадок охватить железнодорожным сообщением с Варшавой и Люблином не только Львов, но и Ивано-Франковск, Стрый, Коломыю, Калуш, Моршин, Брюховичи и Жовкву.",
            "В данном направлении, как сообщает пресс-служба, маршрут будет работать в пересадочном формате на станции Рава-Русская (Львовская область Украины)."
        ]
    },
    {
        "index": 38,
        "title": "Минздрав России ужесточил оборот препаратов для прерывания беременности",
        "body": [
            "Министерство здравоохранения РФ ужесточило оборот препаратов для прерывания беременности.",
            "\"Приказываю утвердить прилагаемый перечень лекарственных средств для медицинского применения, подлежащих предметно-количественному учету\", - говорится в документе за подписью министра здравоохранения России Михаила Мурашко.",
            "Приказ вступает в силу с 1 сентября 2024 года.",
            "По словам главного внештатного специалиста по репродуктивному здоровью женщин Минздрава Наталии Долгушиной, применение препаратов для медикаментозного аборта может быть опасно без наблюдения врача."
        ]
    },
    {
        "index": 39,
        "title": "АПА: Азербайджан отказался от участия в переговорах с Арменией в Гранаде",
        "body": [
            "«Причина — деструктивная позиция Франции, а также несогласие Парижа и Берлина на участие во встрече Турции. В подобных условиях азербайджанская сторона отказалась от проведения переговоров»,— сказал агентству дипломатический источник.",
            "Причина - деструктивная позиция Франции, а также несогласие Парижа и Берлина на участие во встрече Турции.",
            "По информации АПА, Азербайджан настаивал на участии в переговорах представителей Турции.",
            "19 сентября Азербайджан начал «антитеррористическую операцию» в Нагорном Карабахе."
        ]
    },
    {
        "index": 40,
        "title": "В возрасте 61 года скончался актер Сергей Зубенко, сыгравший в «Тихом Доне»",
        "body": [
            "В возрасте 61 года скончался актер Сергей Зубенко.",
            "Сергей Зубенко окончил Иркутское театральное училище, работал на сценах Иркутского, Волгоградского, Красноярского, Челябинского ТЮЗов.",
            "Целых 18 лет служил в Омском драматическом «Пятом театре».",
            "Как режиссер поставил спектакль по рассказам Василия Шукшина «Недоразумения», который остается в репертуаре ТЮЗа."
        ]
    },
    {
        "index": 41,
        "title": "The Verge: Microsoft добавила в процесс установки Windows 11 игру про серфинг",
        "body": [
            "Согласно сообщению портала The Verge, компания теперь предлагает пользователям играть в модернизированную версию своей игры SkiFree, пока обновления устанавливаются на устройство Windows.",
            "За последние годы Microsoft с каждой новой версией ОС делала установку Windows современней и проще.",
            "Судя по всему, опция, предлагающая развлечься игрой, появляется при наличии крупных обновлений Windows или если пользователь восстанавливает настройки из резервной копии Windows.",
            "Однако некоторая часть контроллера покрыта сажей."
        ]
    },
    {
        "index": 42,
        "title": "МИД Польши: Украина и ФРГ могли заключить тайное соглашение о вступлении в ЕС",
        "body": [
            "Замглавы МИД Польши Аркадиуш Мулярчик обвинил Германию в разжигании вражды между Варшавой и Киевом и заявил, что между киевскими властями и ФРГ может существовать тайное соглашение об ускоренном вступлении Украины в ЕС.",
            "Как утверждает Мулярчик, Германия могла заключить с Украиной секретную договоренность о том, что, если польское правительство сменится, Киев сможет получить возможность ускоренного вступления в Евросоюз, пишет газета.",
            "«Главным исполнителем пакта Меркель-Путина был Дональд Туск, — заявил в прошлом месяце премьер-министр Польши Матеуш Моравецкий. — Нельзя забывать, что никто в Польше за последние 15 лет не сделал больше для России и Германии, чем он».",
            "В последнее время отношения Польши и Украины заметно обострились из-за введенного Варшавой эмбарго на поставки зерна."
        ]
    },
    {
        "index": 43,
        "title": "Пушилин: около 500 российских военных находятся в украинском плену",
        "body": [
            "На Украине в плену находятся примерно 500 российских военнослужащих, заявил глава ДНР Денис Пушилин в эфире \"Соловьев Live\".",
            "«Цифра несопоставима», — сказал Пушилин, отметив, что украинские военнопленные содержатся в пенитенциарных учреждениях по всей территории РФ.",
            "Украинские военные все чаще сдаются в плен российским войскам, подтвердили в Минобороны РФ.",
            "Также глава ДНР заявил, что ВСУ после небольшого периода затишья активизировали действия к югу от Артемовска в ДНР."
        ]
    },
    {
        "index": 44,
        "title": "DM заявила о гибели 55 моряков КНР из-за попадания подлодки в ловушку",
        "body": [
            "В материале говорится, что инцидент с попаданием китайской подлодки в ловушку, установленную для препятствования деятельности британских и американских подлодок в Жёлтом море, произошёл 21 августа.",
            "Уточняется, что авария случилась в ходе выполнения миссии 21 августа.",
            "Газета Daily Mail уточняет, что подтверждения гибели подводной лодки на данный момент нет.",
            "31 августа Минобороны КНР опровергло сообщения об аварии атомной подлодки Народно-освободительной армии Китая 093 Shang у берегов Тайваня."
        ]
    },
    {
        "index": 45,
        "title": "В МВД предупредили о неполадках в системе регистрации автомобилей",
        "body": [
            "В работе информационных ресурсов межрайонных регистрационных подразделений Госавтоинспекции произошел технический сбой.",
            "В отделениях ГИБДД по всей стране — огромные очереди, автовладельцы жалуются друг другу в соцсетях.",
            "Устранить неполадки пытаются профильные специалисты.",
            "В ГИБДД просят граждан воздержаться от посещения межрайонных регистрационно-экзаменационных отделов в ближайшие часы."
        ]
    },
    {
        "index": 46,
        "title": "Из Екатеринбурга запустят рейсы на Шри-Ланку и в Бангкок",
        "body": [
            "Самыми популярными направлениями перелетов из Екатеринбурга по России в 2023 году стали Москва, Санкт-Петербург, Нижний Новгород, Казань, Сочи.",
            "Те, кто путешествует все-таки на самолетах, выбирают Москву, Петербург, Сочи, Казань и Нижний Новгород.",
            "Из дальнего зарубежья в этом году уральцы в основном летали в четыре страны: Турцию, Египет, Объединенные Арабские Эмираты и Таиланд.",
            "— На Международной туристской выставке Expotravel — 2023, которая пройдет 6–7 октября в Центре международной торговли, будут представлены в том числе и новые направления с вылетами из Екатеринбурга, например Шри-Ланка."
        ]
    },
    {
        "index": 47,
        "title": "Кремль: правительство занимается исключением риска банкротства «Роснано»",
        "body": [
            "Решением проблемы с возможным банкротством «Роснано» занимается правительство России.",
            "Во вторник АО «Роснано» объявило, что не может исполнить свои долговые обязательства в полном объеме исключительно за счет собственных средств.",
            "12 сентября российский президент Владимир Путин заявил, что Анатолий Чубайс мог «удрать» из России из-за большой финансовой дыры в «Роснано».",
            "По данным отчета на 30 июня 2023 года долг «Роснано» составлял 95,56 млрд рублей против 90,85 млрд рублей на начало года."
        ]
    },
    {
        "index": 48,
        "title": "В Кизилюрте перенесли День города после задержания мэра Магомедова",
        "body": [
            "Власти дагестанского города Кизилюрта решили перенести празднование Дня города, сообщает пресс-служба администрации городского округа в телеграм-канале.",
            "«Как вы все знаете, 7 октября мы планировали грандиозно отпраздновать наш с вами общий праздник — 60-летие родного Кизилюрта (город был основан в феврале 1963 года). Но по понятным причинам праздничного настроения в городе нет», — говорится в сообщении.",
            "Как сообщала «Молодежка», Магомед Магомедов был задержан во вторник утром сотрудниками ФСБ России, в здании мэрии Кизилюрта был проведен обыск.",
            "У агентства пока нет комментариев по поводу задержания и обысков из официальных источников."
        ]
    },
    {
        "index": 49,
        "title": "Глава Минфина Силуанов сообщил о росте пенсий россиян на 7,5% в 2024 году",
        "body": [
            "Министр финансов России Антон Силуанов заявил о росте пенсий россиян на 7,5% в 2024 году, сообщает РИА Новости.",
            "Средний размер пенсии составит 23 244 рубля.",
            "В Минтруде заявляли, что в следующем году на выплату пенсий, пособий и социальных выплат из средств объединенного Социального фонда будет направлено более 16 трлн рублей.",
            "Индексация пенсий для неработающих пенсионеров запланирована на уровне 7,5%."
        ]
    },
    {
        "index": 50,
        "title": "УЕФА: чемпионат Европы по футболу 2028 года пройдет в Великобритании и Ирландии",
        "body": [
            "Чемпионат Европы по футболу 2028 года пройдет в Великобритании и Ирландии.",
            "УЕФА сообщил, что Турция отозвала свою заявку на проведение чемпионата Европы 2028 года.",
            "Официально решение о месте проведения чемпионатов примут на заседании исполкома УЕФА в Ньоне 10 октября.",
            "В 2024 году чемпионат Европы состоится в Германии."
        ]
    },
    {
        "index": 51,
        "title": "Гладков: административное здание в Белгороде повреждено из-за обломков БПЛА",
        "body": [
            "Власти продолжат подомовой обход, чтобы зафиксировать все повреждения в результате атаки беспилотников на Белгород, Белгородский и Корочанский районы.",
            "На своей странице в соцсети «ВКонтакте» глава региона сообщил, что ночью сработала система противовоздушной обороны.",
            "«Сегодня ночью сработала система ПВО. По предварительной информации, была атака беспилотных летательных аппаратов. Было сбито около 19 объектов. В настоящий момент уточняются разрушения от падения обломков», - отметил Гладков.",
            "В Шишино повреждения есть в трёх машинах и в доме — выбиты окна."
        ]
    },
    {
        "index": 52,
        "title": "Autonews: «Москвич 6» будет стоить 2-3 млн рублей",
        "body": [
            "Минимальная цена на новый лифтбэк \"Москвич 6\" может составить 2,4 млн рублей.",
            "Один из продавцов в Москве сообщил, что стоить седан на «механике» будет от 2,7 млн руб., с вариатором — 3,1 млн руб.",
            "Ещё один автосалон сообщил, что новый седан ждут в ноябре.",
            "Продавать автомобиль в России будут в трех комплектациях."
        ]
    },
    {
        "index": 53,
        "title": "Впервые в истории в США сместили спикера Палаты представителей",
        "body": [
            "В США во вторник прошло историческое голосование — впервые Палата представителей сняла с поста своего спикера.",
            "Примечательно, что автором инициативы об отстранении стал однопартиец Маккарти, республиканец Мэттью Гетц.",
            "Конгрессмен от Южной Каролины Нэнси Мейс заявила, что Маккарти \"не сдержал своего слова о том, как будет работать палата представителей\", и добавила, что хаос в конгрессе с Маккарти во главе будет еще хуже, чем без него.",
            "30 сентября Палата представителей США утвердила временный бюджет без помощи Украине."
        ]
    },
    {
        "index": 54,
        "title": "Вход на «Госуслуги» по смс назван самым простым, но и наиболее уязвимым способом",
        "body": [
            "Операционный директор компании «Мультифактор», разработчика системы многофакторной аутентификации и контроля доступа для всех видов удалённого подключения Виктор Чащин назвал вход на «Госуслуги» по смс удобным, но уязвимым способом.",
            "С 1 октября в силу вступили изменения в постановление правительства РФ о Единой системе идентификации и аутентификации (ЕСИА), согласно которым двухфакторная аутентификация на \"Госуслугах\" стала обязательной.",
            "Менее удобным, но более надежным способом подтверждения входа является генерация одноразового кода из специального ТОТР-приложения.",
            "Чащин пояснил, что СМС можно перехватить или номер может оказаться у другого человека — например, при потере сим-карты."
        ]
    },
    {
        "index": 55,
        "title": "Дизайнер Виктория Бекхэм впервые высказалась об измене мужа с помощницей",
        "body": [
            "Дизайнер и экс-участница группы Spice Girls Виктория Бекхэм впервые прокомментировала измену мужа с личной помощницей.",
            "Брак футболиста и дизайнера оказался под угрозой развода после того, как Бекхэма обвинили в интрижке на сборах в Испании в 2003 году.",
            "Виктория Бекхэм тогда решилась на переезд в Испанию.",
            "У пары четверо детей: сыновья Бруклин, Круз и Ромео и дочь Харпер."
        ]
    },
    {
        "index": 56,
        "title": "Mash: Kia и Hyundai полностью закроют свой бизнес в России до конца 2023 года",
        "body": [
            "Некогда популярные у россиян корейские марки Kia и Huyndai полностью закроют свой бизнес в России до конца 2023 года.",
            "Как сообщает Telegram-канал Mash, сейчас салоны производителей распродают остатки автомобилей с большой наценкой.",
            "Популярной в России модели Kia Rio в автосалонах не осталось.",
            "По словам сотрудников дилерских центров, автосалоны продолжат обслуживать машины корейских марок, но стоимость вырастет на 20%."
        ]
    },
    {
        "index": 57,
        "title": "В Москве неизвестные обстреляли и ограбили остановившегося на светофоре водителя",
        "body": [
            "В московском районе Марьино на юго-востоке города неизвестные напали на водителя, который остановился на красный сигнал светофора, сообщили РБК в пресс-службе главного управления МВД по столице.",
            "Злоумышленники вышли из машины Infiniti, подошли к иномарке, выстрелили несколько раз через стекло, разбили стекло топором, после чего скрылись с места происшествия.",
            "В ГУ МВД подтвердили, что водитель направлен в медицинское учреждение.",
            "В столичной прокуратуре сообщили ТАСС, что машина, на которой скрылись преступники, обнаружена брошенной в Батайском проезде."
        ]
    },
    {
        "index": 58,
        "title": "Агата Муцениеце разоткровенничалась о «страхе позора» из-за выступлений в кабаре",
        "body": [
            "В начале года Агата получила работу в московском театре-кабаре Crave.",
            "34-летняя артистка заменила на сцене Екатерину Варнаву."
        ]
    },
    {
        "index": 59,
        "title": "Построена и готова к испытаниям первая скоростная частная субмарина",
        "body": [
            "Компания U-Boat Worx из Нидерландов представила новую разработку — трехместную субмарину с прозрачной рубкой.",
            "Разработчики заявляют, что подводная лодка способна достигать скорости 10 узлов (18,5 км/ч) и состязаться с дельфинами.",
            "В базовой комплектации Super Sub стоит $5,4 млн.",
            "Бортовой батареи хватит на восемь часов, а система жизнеобеспечения может работать не менее 96 часов, заявляют разработчики."
        ]
    },
    {
        "index": 60,
        "title": "Поможет убрать бока: ученые нашли чудо-орех",
        "body": [
            "Австралийские ученые после ряда исследований заверили, что миндаль помогает в снижении веса и предотвращении заболеваний сердца.",
            "Итоги исследовательской работы ученых были отражены в научном журнале Obesity.",
            "Специальной диеты испытуемые придерживались три месяца.",
            "Выяснилось, что орехи помогают дольше сохранять ощущение сытости, что, в свою очередь, способствует поддержанию и даже снижению веса."
        ]
    },
    {
        "index": 61,
        "title": "В Екатеринбурге из Fix Price массово увольняются сотрудники",
        "body": [
            "Сотрудники магазинов Fix Price в Екатеринбурге начали массово увольняться из компании.",
            "«Работают за нескольких, а зарплату получают только за одного» Ася, теперь уже бывший администратор магазина на Синих Камнях, первой рассказала E1.RU о проблемах в компании.",
            "Зарплаты сотрудников были оценены как низкие, варьируя от 28 до 43 тысяч рублей в зависимости от должности.",
            "Пресс-служба компании Fix Price пока никак не прокомментировала ситуацию."
        ]
    },
    {
        "index": 62,
        "title": "Сальдо заявил, что ВСУ стягивают западную технику на правобережье Днепра",
        "body": [
            "Украинские войска стягивают западную технику на правый берег Днепра для возможного форсирования реки и высадки на левобережье в Херсонской области.",
            "Источник ТАСС, близкий к компетентным органам, ранее заявил, что ВСУ готовят наступление на херсонском и запорожском направлениях в начале октября, а также захват Запорожской АЭС.",
            "\"Сейчас идет попытка увеличения количества войск для возможного форсирования Днепра и перехода на левобережье\", - сказал он.",
            "По словам Сальдо, ВСУ увеличивают на правобережье количество техники и большей частью западной."
        ]
    },
    {
        "index": 63,
        "title": "JD Power: В США за два года вдвое выросла доля автомобилей на «механике»",
        "body": [
            "Если раньше американцы выбирали ручную коробку передач из соображений экономии и называли в качестве агрументов меньший расход топлива и дешевый ремонт, то теперь «механика» превратилась в имиджевый инструмент.",
            "В настоящее время самые продаваемые авто с механической коробкой передач на североамериканском рынке склоняются к более спортивным моделям машин.",
            "В топе популярных моделей Ford Mustang, Subaru WRX, Jeep Wrangler, Volkswagen Golf и Jetta.",
            "Недавно об отказе от трёхпедальных версий Golf объявил Volkswagen , у нового Ford Mustang «механика» осталась только в связке с мотором V8."
        ]
    },
    {
        "index": 64,
        "title": "Ученые из ТГУ открыли метод обнаружения рака с помощью дыхания и капли крови",
        "body": [
            "Учёные Томского государственного университета разработали новый способ экспресс-диагностики состояния здоровья по капле крови или выдыхаемому воздуху.",
            "«Наш метод диагностики основан на компонентном анализе тканей, биологических жидкостей или выдыхаемого воздуха на молекулы-биомаркеры», — объяснили ученые.",
            "Идея о том, что состав крови, мочи и слюны отражает состояние здоровья человека, существует с глубокой древности.",
            "Разработанная технология, позволяет проводить диагностику безболезненно и быстро."
        ]
    },
    {
        "index": 65,
        "title": "MK.RU: ВСУ понесли под Соледаром крупнейшие за всю СВО потери командного состава",
        "body": [
            "Во время удара ВКС России по штабу отдельной тактической группы \"Соледар\" украинская армия понесла самые крупные потери среди командного состава за все время спецоперации.",
            "Порядка 50 военнослужащих убиты, много раненых, часть из которых эвакуированы в польский Жешув, откуда будут распределены на лечение в госпитали стран НАТО.",
            "На появившемся в соцсетях видео видно, что от командного пункта ВСУ ничего не осталось.",
            "В результате удара «порядка 50 военнослужащих убиты», также «нарушены связь и управление частями ВСУ на этом участке фронта», говорится в статье."
        ]
    }
]